{
    "name": "济南融创海世界",
    "id": 171,
    "score": "4.8",
    "type": "萌萌动物",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/jinan128/5715142.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo2812000cp11gdw9866_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "山东省济南市历城区经十路199号融创茂内LG层"
        },
        {
            "开放时间": "今日已闭园；明日10:00-18:00开放（17:00停止售票，17:00停止入园）"
        },
        {
            "官方电话": "400-895-9888"
        },
        {
            "公告信息": "3月演艺时间信息"
        }
    ],
    "introduce": {
        "介绍": "济南融创海世界是集观赏、科普、演艺、娱乐于一体的海世界文化体验中心，打造丰富多元亲子产品，建筑面积4.4万平方米，集海洋动物展示互动+海洋主题游乐设备于一体，拥有鳄鱼、羊驼、赤颈袋鼠、浣熊、狐獴等中小型陆生动物；雪花王蛇、鬃狮蜥、双冠蜥等两栖爬行类动物；海洋哺乳动物瓶鼻海豚、海狮、海狗、斑海豹；鱼类100多种、生物数量近万尾。五大特色主题区+趣味研学科普，带你开启奇妙的海洋探秘之旅。",
        "开放时间": "02/01-03/31 10:00-18:00开放，海世界门票仅入园单次出入有效，出园后再次入园需重新购票，过期作废",
        "优待政策": [
            {
                "儿童": "：身高1.2米（含）-1.5米（不含）儿童，优惠；1.2米（不含）以下儿童免费，免费"
            },
            {
                "老人": "：60周岁（含）以上（须凭有效证件）的老人，优惠"
            },
            {
                "军人": "：现役军人（有效证件仅限军官证，文职干部证，士官证，士兵证武警警官证），优惠"
            },
            {
                "残障人士": "：持有残联颁发的有效残疾人证的残障人士，优惠"
            },
            {
                "学生": "：全日制小学、初中、高中、大专、本科在校生凭有效证件\n，优惠"
            },
            {
                "消防救援人员": "：凭相关证件，优惠"
            },
            {
                "补充说明": "：为了保证游客安全，1.5米（不含）以下的儿童、残障人士、60周岁（含）以上老年人入园，至少需要1名成人陪同"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【融创文旅城停车楼】参考价格：参考价格：4元/小时收费标准（入场1小时内免费，超过1小时计入收费时间），每次收费封顶24元；地址：融创文旅城；库位：现场为准；注：\n1）除免费时段外，停车不足1小时按1小时收费。\n2）您可以提前缴费后30分钟内免费出场，超出30分钟将重新计费。\n3）军车、警车、消防车、救护车、工程抢险车、公务车免收停车费。\n4）本停车场禁止大、中型车辆、货车驶入。\n5）本停车场只提供车辆停放，不负责车辆看管，贵重物品请自行保管。\n6）本停车场内发生刮蹭事件，请及时拨打122报警处理。\n\n小精灵服务热线：0531-88103229；游客服务咨询电话：400-895-9888；【融创茂停车场】参考价格：4元／小时；地址：经十路与凤鸣路交口；库位：以现场为准；参考价格：4元／小时\n1）出口不设人工收费，不支持现金、抵用券，请提前缴费、后取车\n2）新人注册融创文旅小程序会员，当日第一次入场可享1小时免费。优惠时段结束后，停车不足1小时按1小时收费；无牌、临时车牌可以进停车场。无牌、临牌无法使用免费停车券\n3）缴费后30分钟内免费出场，超出30分钟将重新计费\n4）免费车辆（长期免费）:军车、警车、消防车、救护车、工程抢险车等车辆"
            },
            {
                "WIFI": "：账号：济南融创文旅城；密码：无密码；范围：全园覆盖"
            },
            {
                "手机充电": "：充电宝：6元/小时，不足半小时收3元，超过半小时未满一小时按一小时计算"
            },
            {
                "卫生间": "：景区内设有多处卫生间，各区域均有标注指示牌"
            },
            {
                "母婴室": "：地址：海世界闸机进入右侧医务室旁"
            },
            {
                "餐饮": "：景区内设有多处餐饮点位，可根据需求选择"
            },
            {
                "纪念品商店": "：景区设有多处商店点位，可根据需求选择"
            }
        ],
        "必看贴士": "1、根据《中华人民共和国旅游法》和《中华人民共和国特种设备安全法》的有关规定，公园将定期对游乐设备进行检修维护，期间可能造成游乐设备运行时间延迟或暂停开放，详情请您留意园区公告或游乐设备处相应提示。2、游乐设备运行中出现任何异常或故障，必须停机检测维修，在此期间请您遵循现场工作人员安排，选择搭乘其他游乐设施。3、如遇恶劣天气及其他自然灾害等不可抗力情况，园内游乐设施未能达到安全运行标准将关闭或部分关闭；剧场和演艺表演未达到演出标准将取消或部分取消。4、孕妇、心脏病、高血压、精神病患者、饮酒及60周岁以上长者及身体状况不佳等游客限乘园内一切游乐设备。搭乘园内的游乐设备前，请仔细阅读每台设备的游客须知，并衡量自己及同行人员的身高、年龄、心智、体能及体重等各方面是否适合搭乘。5、请勿随意触摸及投喂园内的动物，参观展馆过程中，请勿在展馆内使用闪光灯拍摄及拍打展缸。6、公园将游客安全视为首位，公园将根据园区游客量、特定节目基于治安规定、安全秩序或公园认为必要的情况下，不定时更改园内游乐设备、剧场开关时间以及限制客流控制人员人数等，亦不做任何退款或赔偿。如遇公园进行重要接待或大型活动时，园内项目也将临时调整，包括但不限于投喂、讲解及动物状况等部分区域封闭，请您留意公园当日公告或广播。7、请根据游乐设备、展馆和剧场的等候时间及开放时间合理安排计划行程。在公园当天的运营时候内，游客可能无法观看和体验到所有剧场表演和游乐设备。8、游客在等候游乐设备、观看表演时，请按规定有序排队、尊重他人。9、公园禁止携带宠物入园（导盲犬除外）。10、以上提及济南融创海世界为济南融创铭晟文化产业有限公司，济南融创铭晟文化产业有限公司在法律允许范围内对上述条款拥有最终解释权。此《入园须知》可能变更，如法律另有强制性规定，则应以法律规定为准。"
    }
}