{
    "name": "沧浪亭",
    "id": 170,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/suzhou11/1825.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103212000f9vffuvAC0D_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "江苏省苏州市姑苏区沧浪亭街3号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-17:30开放（17:00停止售票，17:00停止入园）"
        },
        {
            "官方电话": "0512-962015"
        }
    ],
    "introduce": {
        "介绍": "沧浪亭在苏州现存园林中历史悠久，和狮子林、拙政园、留园代表了苏州宋、元、明、清不同时期的园林，合称“苏州四大名园”。相比其他热门园林，这里人少清静，园内以假山景色取胜，复廊上精美的花窗也值得欣赏。北宋文人苏舜钦被贬后建造了沧浪亭，园名取自楚辞《渔父》“沧浪之水清兮，可以濯吾缨；沧浪之水浊兮，可以濯吾足”之意。园林的大门在西北角，未进园便见园外一池绿水，过桥，进园。园中央是大片假山，山顶有亭子——沧浪亭，其他建筑都环绕着假山。入园后有御碑亭，里面陈列着和沧浪亭相关的史料，可以先去了解下，再游览的时候就不会一头雾水只是“到此一游”了。然后先别去左边的假山，走右边的路，逆时针绕园一周，再去山顶是沧浪亭的假山，这样的游览路线比较合理。园林首先给人的感觉是假山很多，其次是复廊很长，还有就是标志性建筑沧浪亭，这些构成了园林的精华。假山顶沧浪亭的柱子上，有上句出自欧阳修、下句出自园主苏舜钦的对联一副：清风明月本无价，近水远山皆有情。在亭子里坐坐，可欣赏园林四周葱郁的景色。复廊穿梭于园林中，有棚，雨天也不会影响到游园的兴致。复廊墙上有一扇扇镂空花窗，花纹各不相同，据说全园共有108种花窗样式。假山北边，假山与园外河水之间的一段复廊充当了沧浪亭围墙的角色，透过花窗，可以看到园外的水景，复廊上还设观鱼处、面水轩这样的临水建筑，可以跨出围墙，与水景亲近。从沧浪亭外看园林，因河水绕园，会觉得园林以水景为特色，园内的秀色又透过复廊的花窗露出，一般园林都是围墙高竖，沧浪亭因复廊而若隐若现。在沧浪亭内看景，会觉得园林以山景为特色。而站在复廊里，既能看到水景，又能看到山景，巧妙地将二者融于一体。假山西南有院中种着桂花、用来赏桂的清香馆，五百名贤祠，和嵌着御题文征明小像石刻的仰止亭。假山东南有园中大的建筑，主厅明道堂，是以前文人讲学的地方。墙上悬有三块宋碑石刻拓片。再往南的三间相连的厅房“翠玲珑”周边种满翠竹，竹风习习，竹叶沙沙作响，在竹林中散步，扑面而来清新的感觉。沧浪亭南端，又有一处假山，山上伫立着看山楼，也是园中的制高点。假山的东边是园主会客用的屋子瑶华境界。",
        "开放时间": "11/01-02/28 07:30-17:00开放;03/01-10/31 07:30-17:30开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含）以下或身高1.4米（含）以下的儿童凭有效身份证件免收门票，免费；6周岁（不含）~18周岁（含）未成年人，半价"
            },
            {
                "老人": "：70周岁（含）以上老人凭有效身份证件免收门票，免费；60周岁（含）至70周岁（不含）的老年人凭有效身份证件实行半票，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生凭有效身份证件实行半票，半价"
            },
            {
                "军人": "：中华人民共和国现役军人凭军人证、军队离退休干部凭离退休干部证免收门票，免费"
            },
            {
                "残疾人": "：残疾人以及重度残疾人的1名陪护人员凭有效身份证件免收门票，免费"
            },
            {
                "优待对象": "：凭《中华人民共和国退役军人优待证》、《中华人民共和国烈士、因公牺牲军人、病故军人遗属优待证》的优待对象（园中园、园内收费及夜游项目除外），免费"
            },
            {
                "苏州市医务人员": "：每年5月12日国际护士节、8月19日中国医师节当天起7日内（5月12日至18日、8月19日至25日），苏州市医务人员免费游览景区。\n苏州市医务人员在游览景区时，请出示“个人身份证”+“苏州医务人员免费游园卡（电子卡）”，可直接免预约入园，免第一道门票费用。，免费"
            }
        ]
    }
}