{
    "name": "西岛",
    "id": 181,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/48963.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/350w1a0000019y9wb8250_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "海南省三亚市天涯区肖旗港码头"
        },
        {
            "开放时间": "今日已闭园；明日08:00-17:30开放"
        },
        {
            "官方电话": "0898-88910888"
        }
    ],
    "introduce": {
        "介绍": "西岛，位于三亚湾的中心位置，是海南的原住民旅游海岛，全岛面积2.8平方公里。岛上风景秀丽，海水清澈见底，是一个集海滨风光、沙滩浴、休闲娱乐、海洋探险于一体的综合性旅游区。除了水上娱乐，也可以上牛王岛（牛王岭）游玩，牛王岛是一座与西岛几近相连的袖珍小岛，乘电瓶车经环岛西路和一条长长的海上栈道便可抵达。这里拥有原始的海岛风光，登高远眺，可以欣赏到壮阔的海天一色、鬼斧神工的礁石景观、雄浑的日出日落，向北可一览三亚的城市风光，向南可纵观浩瀚的南中国海。潜水西岛享有“潜水圣地”的美誉，有专设的潜水海域，海水清澈湛蓝，海底生物种类繁多，在这里您可以纵身海底，盘恒于珊瑚丛中，感受被珊瑚礁簇拥，与鱼群共舞的乐趣。海上运动被三亚湾环抱着的西岛，湛蓝萦绕、水阔潮平，是开展海上运动的天堂；在这里可以尽情体验海上速度与激情的较量，将自己置身在蔚蓝的大海中，感受动感刺激的独特魅力，尽情享受纵身海洋的欢乐时光。帆船、拖曳伞、水上飞龙、摩托艇、香蕉船、飞鱼船、动感快艇等20多项海上运动任你选择~",
        "开放时间": "全年 08:00-17:30开放，船舶发班为滚动发班。航行时间约15-20分钟。\n(离岛)未班船时间为19:00。营业时间、下岛时间受海况、天气、客流量的影响会随时调整，实际情况请以当天实时通知为准。",
        "优待政策": [
            {
                "儿童": "：1.2米（不含）以下或6周岁（不含）以下的儿童，门船票免费；6周岁（含）-18周岁（含）的未成年人。，门船票半价"
            },
            {
                "现役军人": "：中国人民解放军和武装警察部队的现役军人持本人有效证件《军官证》/《武警警官证》/《军队文职干部证》/《士兵证》/《军警院校学员证》，门船票免费"
            },
            {
                "“三属”人员": "：凭《三属优待证》，门船票免费"
            },
            {
                "离退休军人": "：凭《军人离退休证》，门船票免费"
            },
            {
                "革命伤残军人": "：凭《革命军人伤残证》，门船票免费"
            },
            {
                "消防救援人员": "：凭《消防证》，门船票免费"
            },
            {
                "残疾人": "：凭国家残联核发的有效证件，盲人、智力残疾人、精神残疾人和肢体类重度（1级、2级）残疾人的一名监护人（直系亲属）可享受同等待遇。，门船票免费"
            },
            {
                "学生": "：全日制大中小学生（不含成人教育、研究生及以上学历）限制为凭有效学生证原件（全日制大学本科（含）以下学历的学生），门船票半价"
            },
            {
                "海南老人": "：60周岁（含）-69周岁（含）海南省老人按身份证出生日期计算，需持海南省老年优待证，门船票半价"
            },
            {
                "补充说明": "：以上信息仅供参考，具体信息请以景区当天披露为准。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【西岛停车场】参考价格：收费；地址：西岛海洋文化旅游区景区售票处对面，景区牌子后面；库位：300；小型车8元/辆次（新能源车4元/辆次），中型车10元/辆次（新能源车5元/辆次），大型车15元/辆次（新能源车7.5元/辆次），摩托车1元/辆次，车辆停放时间30分钟（含）以内的不收费用，超出30分钟按一次收费，中途不出场的车辆24小时算一次。连续停放超过24 小时按次标准累加计费。合法注册登记的残疾人专用车辆；在指定候客场(点)候客的出租车辆；肢体残疾人驾驶或乘坐的机动车使用公共停车场无障碍停车位的；法律、法规规定其他应当免收车辆停放服务费的免收停车费。"
            },
            {
                "行李寄存": "：参考价格：10元起；地址：售票大厅"
            },
            {
                "园内交通": "：参考价格：环岛电瓶车60元/人，牛王岛电瓶车35元/人；地址：电瓶车总站处；环岛电瓶车从景区出发到牛王岛-渔村返回景区，牛王岛电瓶车从景区到牛王岛然后返回景区"
            },
            {
                "卫生间": "：景区内设有卫生间，在景区入口等地设置有明显标志牌"
            },
            {
                "便利店": "：西岛内设有多个便利店，可使用支付宝/微信支付。"
            }
        ]
    }
}