{
    "name": "天津博物馆",
    "id": 254,
    "score": "4.6",
    "type": "博物馆",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tianjin154/136271.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0104t12000iskpcr89BD3_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "天津市河西区平江道62号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-16:30开放（16:00停止入园）"
        },
        {
            "官方电话": "022-83883000"
        }
    ],
    "introduce": {
        "介绍": "天津博物馆位于河西区，是天津市主要的综合博物馆，也是了解天津的去处。馆内展品丰富，玉器、瓷器和书画收藏，雪景寒林图、黄玉猪龙、隋白釉双龙柄联腹传瓶、西周太保鼎等文物都可以在这里看到。天津博物馆共有五层，一至三层各为一个主题展馆，五楼则是一个集合展馆，里面有几个专题的展览。展示天津历史、文化的有一楼“天津人文的由来”展馆、三楼“百年看天津”展馆、五楼的“天津民间艺术陈列”专题展示等，另外还有二楼“馆藏精品展”展馆、五楼的“天津收藏家捐献文物展”专题展示和几个瓷器、书画、玉器的专题展示等，共有二十多万展品，非常丰富。除了这些常设展外，博物馆内还经常会举办一些临时展览，刚好遇到的话可以前去参观。博物馆内可收听对文物的讲解，十分方便。如果想要深入学习的话也可以请一个讲解员，讲解需要提前三天电话预约。简单参观整个博物馆大约需要2-3小时，若要深入了解则需半天甚至更长时间。“天津人文的由来”展馆位于一楼大厅的右侧，概括了天津从旧石器时代一直到清朝中后期的上万年历史。通过陶器、青铜器、铁器等天津当地出土的文物和图片文字说明，展示了天津从不毛之地到运河城市到地区枢纽的发展历程，是了解天津古代历史的地方。“馆藏文物精品展”展馆位于二楼，是馆内的重点展览，集中了天津博物馆内精华的几十件文物，每一件都是珍品，西周太保鼎、隋白釉双龙柄联腹传瓶等文物更是要重点参观一下。“中国百年看天津”展馆位于三楼，展示了从1804年直到新中国建国，天津百年来的历程。因为天津曾是北方工商业城市，也是中国对外的窗口城市，所以才有“中国百年看天津”的说法。展厅内有实景模拟的天津街道，行走在“街道”之间十分有趣。还有当年天津城内的可口可乐广告牌等“西洋货”展示，可以参观了解。其他几个专题展览均在五楼展馆内，有天津收藏家捐献文物展、天津民间艺术展示、中国古代玉器展、扬州画派精品展、明清青花瓷展、海派绘画展等多个展览，书画、玉器和瓷器丰富，其中“雪景寒林图”是镇馆之宝之一，一定不能错过。",
        "开放时间": "01/01-09/30 周二-周日 09:00-16:30开放;10/08-12/31 周二-周日 09:00-16:30开放;01/01-09/30 周一 全天不开放;10/08-12/31 周一 全天不开放;元旦节,春节,清明节,劳动节,端午节,中秋节 09:00-16:30开放;10/01-10/05 09:00-19:00开放;10/06-10/07 09:00-16:30开放",
        "服务设施": [
            {
                "轮椅租赁": "：参考价格：借用轮椅时，借用人应按人民币200元/辆的标准缴纳押金。使用完毕后，借用人凭押金收据至前台服务点办理归还手续，并取回押金；地址：天津博物馆前台设置的租赁服务点；1、行动不便的残障人士或老年人可在天津博物馆前台设置的租赁服务点免费借用轮椅。2、轮椅借用服务的提供时间为每日9：00-16：00，借用人须于借用当日离馆前办理归还手续。3、符合条件的借用人须在陪护人员陪同下办理轮椅借用手续。4、办理借用手续时，借用人须出示并抵押本人有效身份证件（如身份证、军官证、驾驶证、护照等，老年证除外），残障人士还须出示有效的残疾人证件。5、借用轮椅时，借用人应按人民币200元/辆的标准缴纳押金。使用完毕后，借用人凭押金收据至前台服务点办理归还手续，并取回押金。借用过程中产生损坏或遗失的，除不可抗力外，借用人应按实际损失向天津博物馆赔付，天津博物馆有权从借用押金"
            }
        ],
        "必看贴士": "1. 博物馆内打火机、水等都不可带入，不过可以在门口寄存，馆内有自动售卖机售卖饮用水。2. 在馆内可以给文物拍照，但是不可以使用闪光灯。"
    }
}