{
    "name": "龙脊梯田",
    "id": 164,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/longsheng1445120/14892.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0104t12000j071ggw185B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "桂林市龙胜各族自治县和平乡平安村"
        },
        {
            "开放时间": "全年全天开放"
        }
    ],
    "introduce": {
        "介绍": "龙脊梯田是桂林地区一个规模宏大的梯田群，这里坐落着几个少数民族古寨，居住壮、瑶两个民族。著名的村寨是平安寨，金坑大寨，古壮寨，黄洛瑶寨。来龙脊梯田自驾前往比较方便，游玩多以徒步看景拍照为主，还可尝尝当地的农家菜，住在风景优美的民宿内，体验少数民族风情。\n平安壮族梯田：经典的田园风光画卷\n游玩龙脊梯田，平安寨是经典的去处，这里旅游开发较早，吃喝玩乐设施也更为齐全。这里有170户人家，人口700多人，壮族村落，多为姓廖姓的壮族聚居区。梯田多由小田块组成，风景幽静秀美。到了秋季农作物成熟，只见一片金黄，此时的秋色梯田格外美丽。景区内的观景台当属“七星伴月”与“九龙五虎”了，不过游玩时需要发挥一些想象力。“七星伴月”是指当年开田时留下来的七个小山包像七颗小星星陪伴着如月的梯田。“九龙五虎”则是指龙脊主脉在这里分出来的九条小山梁，五个略微凸起的小山头如五虎一般，它们环绕在梯田间，守护着这方水土。\n龙脊古壮寨梯田：历史悠久的原生态美景\n龙脊古壮寨是景区内历史悠久的古村落之一，可追溯到明朝万历年间。龙脊古壮寨有200多户，1000多人，壮族村落，多为潘、廖、侯三姓的壮族聚居区。因交通闭塞及开发较晚，这里保留原始的梯田景观，而沿着山脊分布的一幢幢传统干栏式吊脚木楼，原汁原味，更是一道独特的风景。游玩时，可以沿着青石板路向上，欣赏一座座诉说着历史过往的石桥、石碑、石刻等，经过“始祖田”，到达“长沟”观景台俯瞰全寨美景，下山时可以站在“游龙下江”观景点看层层梯田如一条巨龙盘旋而下，直到金江，十分壮观。\n金坑红瑶梯田：气势磅礴的田野曲线\n除了壮观大气的梯田美景，这里红瑶族姑娘的长发更是一道靓丽的风景线。金坑大瑶寨有245户人家，1130多人口，瑶族村落，多为潘姓的瑶族聚居区。游览时可以选择沿着石板路上山，先去往“千层天梯”观景台，看层层叠叠的梯田如天梯般堆砌至云端，十分壮丽。继续往上走，有着“西山韶乐”观景台，在这里可以俯瞰梯田全景，蔚为壮观。如果想去往“金佛顶”观景台，赏整座大山如弥勒佛般端坐的神奇之景，则需在山脚的金坑大寨直接乘坐索道上山到达。\n游玩路线：\n一日游：平安壮族梯田或古壮寨梯田或金坑大寨+黄洛瑶寨。如果只安排了一天时间游玩龙脊梯田，建议在购买完景区门票后，直奔一个村寨寨看看风景，尝尝当地农家美味。\n两日/多日游：金坑红瑶梯田-平安壮族梯田-龙脊古壮寨梯田。如果计划多待几天，则可以按照距离桂林市区由远及近的方向游览。赏梯田、探访古村落、领略少数民族风情。\n赏日出日落：\n看梯田日出是许多游客来这必做的事，甚至许多摄影发烧友就是冲着日出而来。在金坑红瑶梯田有三个日出日落观景点：“西山韶乐”是观景点，距离较远，但视野也更开阔，看日出和日落都很赞，龙脊梯田的宣传片很多都拍自这里；“千层天梯”观景台距离山脚则比较近，这里能看到瑶族人家的寨子，能感受人文与自然融为一体，适合看日落；“金佛顶”是拍摄日落的地点，由于比较远，以前在这里拍照的人不多，近年开通了金坑大寨景区门口直达金佛顶的缆车，来这里拍照方便了许多。",
        "开放时间": "全年 全天开放",
        "优待政策": [
            {
                "儿童": "：身高1.2米(不含)以下，在监护人带领下可免票进入景区，免费；身高1.2米(含)以上或6周岁(含)-18周岁(含)凭身份证或相关有效证明，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历的学生(含香港、澳门、台湾学生)，半价"
            },
            {
                "老人": "：60周岁(含)-64周岁(含)，凭身份证，半价；65周岁(含)以上，凭身份证，免费"
            },
            {
                "残疾人": "：凭1-3级残疾证，免费；凭3级以上残疾证，半价"
            },
            {
                "现役军人": "：凭军官证和保障卡，免费"
            },
            {
                "消防员": "：凭有效证件，免费"
            },
            {
                "补充说明": "：免票需购买意外保险、保洁费10元/人。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【龙脊梯田停车场】参考价格：¥10/小时；地址：龙脊梯田景区门口；库位：100"
            },
            {
                "园内交通": "：参考价格：往返100元，单程60元；地址：金坑大寨停车场"
            },
            {
                "卫生间": "：景区内有卫生间，均标有指示牌。"
            },
            {
                "母婴室": "：地址：龙脊梯田游客中心设有母婴室，供游客免费在护婴中心喂哺、照料婴儿、更换尿片等"
            }
        ]
    }
}