{
    "name": "青城山",
    "id": 149,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/dujiangyan911/62960.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103t1200087ctezh5DC1_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "四川省成都市都江堰市青城山镇青城山路"
        },
        {
            "开放时间": "今日已闭园；明日08:30-17:00开放（16:30停止售票，17:00停止入园）"
        },
        {
            "官方电话": "028-87111907,028-87288159"
        }
    ],
    "introduce": {
        "介绍": "青城山自古素有“青城天下幽”的美誉，分前山和后山两部分，前山是青城山的主体，道教文化、文物古迹多集中这里，这里也是一般游客口中的“青城山”；后山以自然风光取胜，是度假休闲的好去处。青城山前山以常观、上清宫为核心，宫观相望。建祖师殿、朝阳洞等人文景观与金鞭岩、石笋峰、丈人山等自然风光交相辉映。景区主要有老君阁、月城湖、天师洞、观音阁、上清宫、天然图画、祖师殿等景点。青城山后山与卧龙自然保护区相邻，里面随处可见潭水瀑布，绿草如茵。景区主要有金壁天仓、泰安古镇、水晶溶洞、三潭雾泉、龙隐峡栈道、双泉水帘、百丈长桥、白云群洞、天桥奇景等景点。游玩青城山一般来说半天足矣，无需住宿。山间随处有售卖饮食的店铺。如果时间充裕，可在此住宿一晚，便于第二天早起看日出，山间天师洞和上清宫皆有道观提供食宿。",
        "开放时间": "01/01-03/31 08:30-17:00开放;04/01-09/30 08:00-17:30开放",
        "优待政策": [
            {
                "儿童": "：6周岁以下(含6周岁)或身高1.3米以下(含1.3米)的儿童（需有监护人陪同，监护人按正常票价购票。1名监护人限带1名儿童在景区检票口出示相关证件与监护人一同入园），免费"
            },
            {
                "老人": "：对年满65周岁老年人持本人身份证免票进入景区；，免费；对60周岁以上（含60周岁）-64周岁（含64周岁）的老年人在非国家法定假日持本人身份证免票(不包含外籍老年人)。节假日(元旦当天;春节农历初一、初二、初三；清明节当天；劳动节当天，端午节当天；中秋节当天；国庆节10月1日、10月2日、10月3日)实行门票半价优惠。持《外国人永久居留身份证》《港澳居民往来内地通行证》《港澳台居民居住证》和《台湾居民往来大陆通行证》到窗口办理，享受同等老年人优惠待遇。，优惠"
            },
            {
                "残疾人": "：残疾人凭有效证件(网站可查询)免费。\n盲人和重度肢体、智力、精神残疾人允许一名陪护人员陪同并免费。，免费"
            },
            {
                "军人及三属、消防救援人员": "：现役军人、退役军人、“三属”(烈士遗属、因公牺牲军人遗属、病故军人遗属)，凭军官证、退役国家退役军人事务部制发的优待证免费。“三属”(烈士遗属、因公牺牲军人遗属、病故军人遗属)、其他优抚在职、退休、残疾消防救援人员和消防救援院校学员凭有效证件免费。，免费"
            },
            {
                "记者": "：记者凭新闻总署年审通过的记者证免票进入景区。，免费"
            },
            {
                "导游、旅行社经理": "：导游、旅行社经理持本人全国导游证或旅行社经理资格证配合运行计划表随团免票进入景区。，免费"
            },
            {
                "青少年（入境）": "：香港、澳门、台湾等地区青少年凭有效身份证明可享受门票优惠价格。\n境外学生游客凭护照和学生证享受国内学生同等半价门票待遇。，半价"
            },
            {
                "学生": "：6周岁(不含)至18周岁(含)的未成年人及全日制大学本科及以下学历学生享受半价门票优惠。需出示居民身份证或学生证等有效证件。，半价"
            },
            {
                "上海市民": "：上海市民凭身份证或居民户口簿等有效证件(在都江堰离堆大门售票窗口和青城山前山景区售票窗办理)。，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【青城山景区-停车场】参考价格：¥10/次；地址：成都市都江堰市环山渠（青城山东南）；库位：600"
            },
            {
                "园内交通": "：参考价格：青城山景区（前山）：单程35元 ，往返60元；青城山景区（后山）：后山金骊索道：单程30元/人，双程55元/人；后山白云索道：单程35元/人，双程60元/人；地址：索道入口；参考价格：前山月城湖至丈人泉：5元/人。后山翠印湖至又一村：2元/人；地址：月城湖；参考价格：5元/人；地址：车站；山门至泰安寺站、泰安寺站至五龙沟沟口站"
            },
            {
                "卫生间": "：景区内设有多个卫生间，游客中心及主干道上标有醒目的指示牌。"
            },
            {
                "便利店": "：有便利店，位于景区内各个有标识的地方"
            }
        ]
    }
}