{
    "name": "亚龙湾海底世界",
    "id": 99,
    "score": "3.8",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/107587.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0104j120009h3zii679AE_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "三亚市吉阳区亚龙湾国家旅游度假区龙海路2号"
        },
        {
            "开放时间": "今日已闭园；明日08:00-17:00开放（16:30停止售票，17:00停止入园）"
        },
        {
            "官方电话": "0898-88565588"
        }
    ],
    "introduce": {
        "介绍": "亚龙湾海底世界位于亚龙湾海滨，这一带海域拥有种类繁多的珊瑚和藻类植物，以及庞大的鱼群。在这里可乘坐半潜式玻璃船欣赏美丽的海底世界，也可以穿上装备潜入水中近距离欣赏水下的生物。亚龙湾海底世界是一个进行水上活动及潜水项目的场所，活动项目比如有海底世界远海潜水、西排专业潜水、摩托艇、拖伞、半潜观光船、海底世界飞鱼、观光潜艇、香蕉船、快艇出海游等，可以根据个人的需求选择项目，不同项目价格不同。1、半潜观光、也叫海底观光海底世界半潜观光船是亚龙湾海底世界为游客量身定制用于海底观赏水下珊瑚景观的海底半潜观光游览船。设有60个座位，空调，专职讲解员。船底两侧是透明的钢玻璃窗，身处水中，视野开阔，可以尽情地拍照和摄像。无论男女老少，不论熟悉水性与否，不需作任何准备即可亲眼目睹斑斓的海底森林公园，欣赏海底这个生机盎然的世界。2、远海潜水远海潜水属于远海水肺潜水，刺激而又充满挑战。水下时间为25分钟，潜水位置在亚龙湾东排岛或西排岛附近，海水平视能见度高达20米，且附近海洋珊瑚礁覆盖密度大，生长着软珊瑚、硬珊瑚、短指珊瑚、鹿角珊瑚等各类珊瑚。3、玻璃船观光玻璃船属于特制的船艇，特制的玻璃底舱。无论男女老少，不论熟悉水性与否，均可乘坐玻璃船，不仅能将海面风光尽收眼底，还将通过透明的玻璃底船观赏海底世界美丽的珊瑚礁群，灵动的鱼儿。4、专业豪华钓鱼船亚龙湾周围海底是天然的渔场，盛产石斑、苏眉、青衣、黄线、苏眉、金骨、白鲳等名式各样的热带鱼。亚龙湾海底世界为您提供豪华快艇海钓，快艇上配备GPS探鱼器、活鱼箱、卫生间，提供专业钓具、鱼饵和制式救生衣，并有专业人员在指定的海域陪你进行海钓。选好钓点，放下鱼饵，等待着鱼儿的光顾，这时鱼浮忽然间动了起来，心理按奈不住的喜悦……相信您一定会满载而归的，原来海钓竟是如此的神奇！5、摩托艇摩托艇运动集竞技、刺激、欣赏于一体，是一项富有现代高科技特征的水上速度运动，也是近年来日渐流行的一项水上休闲娱乐活动。亚龙湾海底世界的所有摩托艇设备均从国外进口，设备先进，配有专门的教练和救生员，操作方便安全。让您安全驾驶着摩托艇出海遨游，在海上飞驰，场面壮观激烈、精彩纷呈、惊心动魄，赛艇马达轰鸣、浪花飞溅、扣人心弦。6、香蕉船香蕉船是惊险、刺激的海上娱乐活动之一。一个类似香蕉型状的橡胶皮筏因而得名为“香蕉船”，坐在香蕉船上由一艘快艇约以50公里/小时的时速拉，坐在香蕉船上随着海浪的高低起伏，让您犹如一匹脱缰的野马自由穿梭在碧蓝的大海之中。7、飞鱼飞鱼船是极具惊险刺激的娱乐项目，飞鱼船是由一部摩托艇牵引行驶，速度是香蕉船的2倍。坐在飞鱼船上随着海浪的高低起伏，让您犹如一匹脱缰的野马自由穿梭在碧蓝的大海之中。8、拖伞拖曳伞是一项极富刺激性的海上运动，从起飞到降落，一切动作均在快艇上完成。起飞前，我们的工作人员会为您穿好降落伞，系好拖绳，拖绳和高速快艇相连。随着快艇加速，穿着降落伞的您会因空气阻力而升空，高度可达20米，降落伞在空中绽开，并可蜻蜓点水一至二次。让您在浩瀚无限的天空随意翱翔，把自己融入碧海蓝天之间，像鸟儿一样在天空中翱翔，此时的心在飞翔，从空中俯瞰亚龙湾，景色更加的迷人。亚龙湾，湾如虹、沙如玉、水如镜，小岛礁盘，浑然天成，星级酒店密集，恰似璀璨明珠……9、普通快艇 身着救生衣，劈波斩浪，挑战自我，体验以下海面追风的感受！快艇分为豪华快艇和普通快艇。",
        "开放时间": "全年 08:00-17:00开放",
        "服务设施": [
            {
                "停车场": "：【亚龙湾海底世界停车场】参考价格：¥5/小时（现场收费标准公告为准）；地址：售票处旁；库位：300；现场收费标准公告为准"
            }
        ],
        "必看贴士": "1. 请注意患有疾病的游客，不能参加水上娱乐项目，如心脏病等，潜水也有一定的年龄和身体要求，请量力而行，注意安全。2. 玻璃船及半潜船大部分游客反映都会有晕船反应，如果平时经常会晕船或者晕车的人群，建议提前做好准备，或考虑其他运动项目。"
    }
}