{
    "name": "漫花庄园",
    "id": 150,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/chengdu104/1673197.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo1h12000j5j8lzsE3BE_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "四川省成都市新都区蜀龙大道南段1609号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-21:00开放（20:00停止入园）"
        },
        {
            "官方电话": "028-83933394"
        }
    ],
    "introduce": {
        "介绍": " 漫花庄园景区以“花海乐园”为特色，以“乐享花生活”为主题，规划建设了花海观赏、精品花卉展览、科普研学、婚庆活动、特色美食、亲子游乐等多个功能版块，艺术化地布局了能量花塔、九曲花海、千年牡丹园、法式玫瑰园等二十多个特色景点，是成都近郊特色鲜明、功能复合、形态鲜明、规模较大的休闲赏花目的地，成都乡村旅游的排头兵，响誉蓉城的现代版“花重锦官城”，“成都老百姓的后花园”，同时也是中国四大花海之一，占地600余亩，在全国享有广泛盛誉，每年接待游客百万余人，吸引全国上百家花卉、花海、园林企业前来观摩学习。 漫花庄园以花闻名，每季均有让人赞叹的花海胜景。春季百万株荷兰进口郁金香与漫山遍野的樱花、牡丹、芍药等千余种花卉共同怒放；夏季700余种玫瑰傲然绽放；金秋时节百万株百合花色彩缤纷，与绚丽多彩的大丽花共同营造异域花海奇观；冬季有冰岛虞美人、紫罗兰等百余种花卉生机盎然。全年5000多个品种、300余万株鲜花，构成一个令人叹为观止的漫花世界！樱花节暮春三月晴空里，花朵烂漫似云霞，赏樱花之乐趣，贵在其生命壮烈绽放瞬间的灿烂。漫花庄园之樱花季，千千万万朵粉樱花香四溢，随风伴雨，浸润着千千万万蓉城儿女的花间思绪。郁金香花节春天，在百万鲜花竞相绽放的漫花庄园。从荷兰进口的上百万株郁金香，色彩缤纷，风采卓绝，争相怒放。除此以外，还有漫山遍野的樱花、冰岛虞美人、紫罗兰、洋水仙、风信子等二十余种花卉，共同谱与漫花之春。玫瑰花节五月，漫花庄园是玫瑰花的世界，600余种上万株不同花色、不同香味、不同情调的欧洲玫瑰浪漫绽放。“龙沙宝石”不是宝石胜似宝石，如少女的初吻，青涩、微甜，仙气十足！在漫花庄园遍布着龙沙宝石墙、龙沙宝石花柱、龙沙宝石大道.....百万余朵龙沙宝石共同营造浪漫氛围！夏季百花节六月，满山的向日葵已经开放，成千上万株向日葵汇成了一片金色的海洋，这里的向日葵是从国外进口，一株上有数十朵花骨朵儿小小的枝干，散发着巨大的力量。信念、光辉、高傲、忠诚、爱慕，寓意着向日葵的爱。光明之花，给人带来美好希望之花，收到这种花祝福的人，也具有一颗如太阳般明朗快乐的心百合花节百合花素有\"云裳仙子\"之称。由于其外表高雅纯洁，花姿雅致，香味浓郁，倍受人们喜爱。百合花有\"百年好合\"、\"百事合意\"之意，中国人自古视为婚礼必不可少的吉祥花卉。漫花庄园于2017年-2019年已经成功举办了三届\"百合花节\"。菊花展漫花的菊花节颠覆以往的赏菊传统，由专业的花艺团队耗时数月将株株菊花重新造型，组合成我国民间文化中的吉祥物，满园的秋菊在艳阳下齐齐绽放，一朵朵娇媚多姿，在这个金秋开得轰轰烈烈，有的秀丽淡雅，有的鲜艳夺目。紫罗兰花节紫罗兰花朵茂盛，花色鲜艳，香气浓郁，花期长，花序也长，为众多爱花人所喜爱，漫花的紫罗兰颜色绚丽多姿，遍地开放，白色、紫的、粉的竞相齐放，紫罗兰象征着永恒的美与爱，它是爱情的化身，也是漫花对游客们的爱。﻿",
        "开放时间": "01/01-02/26 09:00-18:00开放;03/20-12/31 09:00-18:00开放;02/27-03/19 09:00-21:00开放",
        "优待政策": [
            {
                "儿童": "：身高1.2米(不含)以下。，免费；1.2米(含)-1.5米(含)之间，优惠"
            },
            {
                "学生": "：全日制在校大、中、小学生(不含成教)，持有效证件，优惠"
            },
            {
                "老人": "：70周岁(含)以上，凭身份证或老年证，免费；60周岁(含)-69周岁(含)之间，凭身份证或老年证，优惠"
            },
            {
                "残疾人": "：残疾人(1级、二级)持证，可免费带一名陪护入园，免费；残疾人(3级、二4级)持证，优惠"
            },
            {
                "军人": "：现役军人、退役军人、残疾军人持有效证件，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【漫花庄园停车场】参考价格：10元/次；地址：成都市新都区蜀龙大道南段漫花庄园；库位：700"
            },
            {
                "WIFI": "：账号：manhuazhuangyuan；密码：无密码；范围：东门及南门入口"
            },
            {
                "行李寄存": "：参考价格：现场为准；地址：现场为准；"
            },
            {
                "卫生间": "：景区标识处均有卫生间，具体以景区为准。"
            },
            {
                "便利店": "：有便利店，位于景区入口处"
            }
        ]
    }
}