{
    "name": "南山文化旅游区",
    "id": 273,
    "score": "4.7",
    "type": "海滨沙滩",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/3227.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0101i12000924znz8C79B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "海南省三亚市崖州区南山村"
        },
        {
            "开放时间": "今日已闭园；明日08:00-17:00开放"
        },
        {
            "官方电话": "0898-88837888"
        }
    ],
    "introduce": {
        "介绍": "南山文化旅游区是我国有名的宗教与福寿文化景区，在这里既能欣赏山海自然美景，还可拜访众多佛教名胜、参观举世闻名的“南山海上观音”，获得佛教文化带来的心灵荡涤，体味回归自然本真的乐趣。领略佛教造像艺术的璀璨南山文化旅游区内遍布气势恢宏的佛教建筑，108米高的南山海上观音庄严壮观，三十三观音堂、南山寺内都不乏形态各异、精雕细琢的佛教圣像。祈福许愿、拜求平安我国传扬千古的名句“福如东海，寿比南山”，道出了南山与福寿文化的悠久渊源，是祈福佳选之地。推荐路线：不二法门-南山寺-三十三观音堂-南山海上观音不二法门是景区的大门景观，寓意了佛教的大智慧，一般均由此进入景区。离这约几百米处便是景区接驳车的起始站。南山寺、三十三观音堂都是景区内的热门景点，尽头的南山海上观音更是来此必看。南山海上观音：屹立于南海之上的百米观音像高108米的观音菩萨圣像立于南海碧波之上，这座圣像不仅是南山文化旅游区的地标，也是众多佛教信徒的朝拜圣地。观音像巍峨壮观，一体化三尊，分别持珠、持箧、持莲，寓意着慈悲、智慧、和平。游玩时除了远观近看外，还可乘坐电梯或步行登上观音像的莲花底座，摸一摸佛脚，诚心祈福。南山寺：气势恢宏的大型寺院南山寺是一座盛唐风格的大型寺院，其规模在华南地区首屈一指，整体气势恢宏，庄严肃穆。寺内的金门（即大雄宝殿）、兜率内院、仁王门均是必到之处。寺内有免费赠香，可以诚心一拜。三十三观音堂：工艺精湛的观音群像三十三观音堂内供奉着观世音菩萨的三十三种应化法身群像，造型各异，金碧辉煌，非常值得一看。在这里还可以免费抄经书，感受佛教文化的洗涤。",
        "开放时间": "全年 08:00-17:00开放，17：00后景区室内、寺庙景观停止开放",
        "优待政策": [
            {
                "儿童": "：身高1.2米（含）以下儿童、6周岁（含）以下儿童（凭居民身份证、户口本），门票免费；身高1.2米（不含）至1.4米（含）儿童、7周岁（含）至18周岁（不含）未成年人（凭居民身份证、户口本）享受优惠门票旺季65元／人，淡季54元／人，门票优惠"
            },
            {
                "老人": "：70周岁（含）以上老人（凭有效身份证、老年人优待证），门票免费；60周岁（含）至69周岁（含）老人凭本人有效证件（居民身份证、老年人优待证）可享受老人优惠门票旺季65元／人，淡季54元／人，门票优惠"
            },
            {
                "残疾人": "：凭中国残联颁发的残疾证，门票免费"
            },
            {
                "记者": "：凭国家新闻出版广电总局颁发的记者证，门票免费"
            },
            {
                "军人": "：现役军人，凭军官证、军队警官证、军队文职证（文职干部证、文职人员证）、士兵证、军人离退休证、残疾军人证、伤残人民警察证、军队与武警院校学员证（注意：已参加旅游团的现役军人不享受免票），门票免费；退役军人，凭本人退役军人优待证可享受优惠门票旺季65元／人，淡季54元／人，门票优惠"
            },
            {
                "消防救援人员": "：凭应急管理部颁发的国家综合性消防救援人员证、消防救援院校学员证（注意：已参加旅游团的消防救援人员不享受免票），门票免费"
            },
            {
                "佛教人士": "：佛教人士（凭宗教协会颁发的戒牒证、皈依证）可享受免票，门票免费"
            },
            {
                "学生": "：学生（含港澳台学生，不含成人教育，凭本人全日制注册有效学生证）可享受学生优惠门票旺季65元／人，淡季54元／人，研究生、博士生不享受此优惠，门票优惠"
            },
            {
                "补充说明": "：以上信息仅供参考，具体信息请以景区当天披露为准，旺季时间为每年10月1日至次年4月30日，淡季时间为每年5月1日至9月30日。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【南山停车场】参考价格：小型车¥8/天，中/大型车收费标准以景区现场实际情况为准；地址：景区大门口；库位：以景区实际情况为准"
            },
            {
                "行李寄存": "：参考价格：小柜15元/次，中柜20元/次，大柜25元/次；地址：游客中心；寄存时间15小时，超出15小时加收一次费用"
            },
            {
                "园内交通": "：参考价格：往返30元/人；地址：不二法门前进100米处；运行从不二法门至南山寺"
            },
            {
                "童车租赁": "：参考价格：押金298元/台，租金10元/小时，超出6小时按6小时计；地址：游客中心"
            },
            {
                "轮椅租赁": "：参考价格：押金800元/台，免费使用；地址：游客中心"
            },
            {
                "卫生间": "：景区内设有卫生间，在景区入口等地设置有明显标志牌"
            },
            {
                "母婴室": "：地址：景区卫生间有母婴室"
            },
            {
                "餐饮": "：南山文化旅游区内设有多个餐厅，具体位置可询问工作人员或根据导览标示选择。"
            },
            {
                "自动售卖机": "：南山文化旅游区内设有多个自动售卖机，可使用支付宝/微信支付。"
            },
            {
                "便利店": "：南山文化旅游区内设有多个便利店，可使用支付宝/微信支付。"
            }
        ]
    }
}