{
    "name": "如意峰索道景区",
    "id": 120,
    "score": "4.6",
    "type": "登高爬山",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/yangshuo702/5706026.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0101a12000a4t7qi49F79_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "广西壮族自治区桂林市阳朔县G321(广成线)"
        },
        {
            "开放时间": "今日已闭园；明日08:30-17:00开放（17:00停止售票）"
        },
        {
            "官方电话": "0773-8776628"
        }
    ],
    "introduce": {
        "介绍": "一、基本情况 阳朔如意峰索道景区由陕西旅游集团公司旗下陕西骏景索道投资建设有限公司和桂林瑞盛旅游发展有限公司共同投资打造的高空游览休闲旅游项目。项目总投资2.6亿元人民币。景区位于阳朔县高田镇蒙村，紧邻321国道，距包茂（桂梧）高速公路高田出入口5km，与阳朔遇龙河、月亮山、十里画廊等核心景区和荔浦银子岩景区均距离5km左右。 二、项目建设情况 项目建设打造阳朔山顶自然公园，由天然的喀斯特自然景观“三峰两谷”（元宝峰、如意峰、项链峰、彩溪谷、百花谷）以及索道、如意云顶观景平台、如意索桥、林中漫步道、玻璃栈道、数字体验馆等创意景观共同组成，游客可高空全方位俯瞰阳朔独特的喀斯特峰林地貌，穿越林间，观赏桂林山水风光，也可体验漫步林间的乐趣! 如意峰索道全长2012米，索道下站设在星天乐国际旅游度假区内，上站直达元宝峰，垂直高差242米，单向运量可达2000人/小时，速度0.5-6米/秒（可调）。索道引进法国POMA公司设备，型式为单线循环脱挂抱索器8人吊厢式索道，整体运行与安全系统采用先进的客运索道技术和全程数字自动化控制系统，技术指标达世界水平。 三、经营情况和主要成绩 自2020年1月6日开业以来，如意峰索道景区经营状况良好。 经营期间实现安全生产责任事故零发生的目标，无重大游客投诉及故障停车事件，无消防及其他人身伤害安全事故发生。 2020年11月，如意峰索道景区被桂林市文旅局授予“桂林市年度十佳景区”荣誉。2021年12月24日被广西壮族自治区市场监督管理局评为2020年度广西壮族自治区“'守合同重信用”公示企业。2021年12月28日如意峰索道景区被中国索道协会授予“安全生产标准化企业”“服务质量5s企业”证书。2022年获评“桂林市十大网红景区打卡地”“广西十大天象与气候景观打卡地”，入选“世界岩溶科考研学路线”。四、游览路线 乘索道上山---观赏元宝峰---体验如意索桥---如意云顶俯瞰阳朔---林中漫步道观赏峰林景观---体验玻璃栈道---游览《唱游桂林》体验馆——返回下山 1、如意峰索道 水平距离 2012 米，高差 241 米，单向运量 2000 人 / 小时，索道系统设备由法国 POMA 公司设计制造。整体运行与安全系统采用好的客运索道技术和全程数字自动化控制系统，技术指标达世界水平。2、如意索桥桥长142.4米，桥面宽2米，桥面距谷底58米。置身其中阳朔峰林尽收眼底，空中轻微摇晃给予惊险的奇妙体验。3、如意云顶 如意峰因山脊形似中华民族传统吉祥之物如意而得名，如意云顶是如意峰至高点360°观景平台，是人们祈福如愿的吉祥圣地，也是远眺溶岩峰林奇观地。4、林中漫步道 蜿蜒于峰谷间的林中漫步道，总长246米，中心高度32.5米，由网架结构镶嵌钢化玻璃、钢格栅组成，远处眺望就像峰林间一道曼妙的“虹”，又像是一条遗落丛林之巅的空中飘带，漫步其中，峰林美景尽收眼底，可充分感受到凌空穿越原生丛林的乐趣。5、玻璃栈道 玻璃栈道沿崖壁悬空而建，长138米，宽1.8米。行走其上惊险刺激，极具挑战性。眺望远方，峰林叠翠，炊烟袅袅，田园如画。6、唱游桂林·体验馆 位于如意峰索道的上站，是运用数字技术和环境艺术展示空间创意和智能互动体验，将喀斯特风貌和民族风情创意融合的沉浸式数字化体验空间，让游客仿佛行走于桂林山水的动态画卷中，产生“人在画中游”的奇妙之感。 ",
        "开放时间": "01/01-01/29 08:30-17:00开放;02/05-12/31 08:30-17:00开放;01/30-02/04 08:00-17:30开放，运营时间为08:30至运送最后一名游客返程",
        "优待政策": [
            {
                "儿童": "：6周岁（含）以下或身高1.2米（含）以下儿童免票。（注意：现场请出示证明免票年龄的有效证件），免费"
            },
            {
                "未成年人": "：6周岁（不含）-18周岁（含）未成年人，半价"
            },
            {
                "老人": "：60周岁以上（含）老人，持老年证或身份证，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历学生（持学生证，不含成人教育、研究生），半价"
            },
            {
                "残疾人": "：残疾人持国家认证的残疾人证书、证明，半价"
            },
            {
                "军人": "：现役军人（持士官证、军官证、军士证等证件）、革命伤残军人（持军残证）、退役军人（持退役军人优待证），半价"
            },
            {
                "桂林市民": "：桂林市居民持居民身份证、居住证、驾驶证等有效身份证件，半价"
            },
            {
                "补充说明": ""
            }
        ]
    }
}