{
    "name": "武汉园博园(武汉自然博物馆)",
    "id": 55,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/wuhan145/1739990.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo3012000d3t06z62266_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "武汉市东西湖区金南二路"
        },
        {
            "开放时间": "今日已闭园；明日08:30-17:30开放（17:00停止入园）"
        },
        {
            "官方电话": "027-65027332,027-65023975,027-50464961"
        }
    ],
    "introduce": {
        "介绍": "武汉园博园（自然博物馆）北临金山大道，东接金南一路，西临古田二路和古田四路，是第十届中国国际园林博览会(简称园博会)的举办地。第十届园博会成功举办后，武汉园博园作为城市公园永远保留，市民不用出武汉，就能轻松欣赏全国各地的园林之美，是休闲散心的好去处。园博园分为南、北两大区域。要想逛完整个公园，至少需要半天到一天的时间。汉口里：重建武汉完整的老街，尝地道美食汉口里位于园博园东入口服务区，通过真实复建清末民初汉口建筑群，让你仿佛置身于老汉口街市之中。这里有很多武汉的商铺和传统小吃店，是园博园就餐好去处。长江文明馆：体验高大上的4d互动“长江游”长江文明馆4D体验区由《阿凡达》视觉总监亲自操刀，来到这里，你可以化身探险者，乘坐轨道车，从长江上游出发，经雪域高原、三星堆、赤壁之战、三峡、中国盛景、欢庆未来等体验环节，感受长江流经半个中国的浩荡气势。国际园林艺术中心：观赏经典的园林艺术国际园林艺术中心位于园博园的主入口(北入口)西侧，如果是从北门买票进园，第一眼看到的就是国际园林艺术中心。实景“穿越”设计是这里的亮点，游览其间，你可以享受穿廊、走台、观榭、望亭等游览体验，身临其境的感受圆明园、拙政园、黄鹤楼、岳麓书院等中国代表园林的美。                  此外，漫步在园中，你还将看到仿建的太原“鸡爪牌楼”、微缩版成都桂湖公园、银川飞龙关、杭州三潭印月等国内知名景观。在园区北边，还有法国园、新西兰园、韩国园、巴西园、荷兰园等充满异域风情的外国展馆，不用去远方就能感受世界园林之美。",
        "开放时间": "01/01-01/21 08:30-17:30开放;03/10-12/31 08:30-17:30开放;01/22-03/09 08:30-21:00开放，长江文明馆、武汉自然博物馆，每周一闭馆维护(法定节假日除外)，开馆时间:周二至周日9:00-17:00(16:30停止入馆)。",
        "优待政策": [
            {
                "儿童": "：1.3米（含）以下（每名成人可免费携带2名1.3米以下的儿童入园），日场免费；1米（含）以下（每名成人可免费携带1名1米以下的儿童入园），夜场免费；6周岁（含）-18周岁（含），凭身份证，日场半价"
            },
            {
                "学生": "：中小学生（包括高中生）、全日制大学本科及以下学历学生持身份证、学生证或学校盖章证明。，日场半价"
            },
            {
                "老人": "：60周岁（含）-65 周岁（不含），持老年证原件或身份证原件，日场半价；65周岁（含）以上(精确到月)，持老年证原件或身份证原件，日场、夜场免费"
            },
            {
                "军人": "：中国现役军人（含武警）：现役军人持军队颁发的中国人民武装警察部队警官证、军官证、军队文职干部证、士官证、士兵证或学员证原件（适用于全国范围内的军人）。军队离休、退休干部，日场、夜场免费"
            },
            {
                "残疾人": "：持有残联、民政部门或军队颁发的有效残疾证原件，日场、夜场免费"
            },
            {
                "消防救援人员": "：中国在职、退休、残疾消防救援人员，消防救援院校学员、在职政府专职消防员等持有效证件，日场免费"
            },
            {
                "烈士及遗属、60周岁以上退役军人": "：持“中华人民共和国烈士、因公牺牲军人病故军人遗属优待证”的持证人本人，或60周岁（含）以上退役军人(精确到月)本人持“中华人民共和国退役军人优待证”和身份证，日场免费"
            },
            {
                "医护工作者": "：全国（含港澳台地区）所有医护工作者，需持本人有效证件（执非医师资格证、执业药师资格证、护士执业证及与医护工作相关的其他资格证件），夜场免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【武汉园博园东停车场】参考价格：¥3/小时；地址：园博园东路与江发路交叉口武汉园博园南停车；库位：696"
            },
            {
                "园内交通": "：参考价格：20元/人；地址：入口"
            }
        ]
    }
}