{
    "name": "陕西历史博物馆",
    "id": 306,
    "score": "4.6",
    "type": "展馆展览",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/1446.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103k120006t7ckgl8C33_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "陕西省西安市雁塔区小寨东路91号"
        },
        {
            "开放时间": "今日已闭园；明日08:30-18:00开放（16:30停止入园）"
        },
        {
            "官方电话": "029-85253806"
        }
    ],
    "introduce": {
        "介绍": "历史背景：陕西历史博物馆位于西安大雁塔的西北侧，是西安的名片性景点之一。博物馆筹建于1983年，1986年夏天动工，1991年6月20日正式建成开放，并定名陕西历史博物馆。2016年，陕西历史博物馆被中国文物学会、中国建筑学会评选入“中国20世纪建筑遗产”。博物馆特色：陕西历史博物馆是大型现代化博物馆，它的建成标志着中国博物馆事业迈入了新的发展里程。这座馆舍为“中央殿堂、四隅崇楼”的唐风建筑群，主次井然有序，高低错落有致，气势庄重，融合了民族传统、地方特色和时代精神于一体。馆区占地 65000平方米，收藏着上起远古人类初始阶段使用的简单石器，下至1840年前社会生活中的各类器物38万余件文物，时间跨度长达一百多万年。文物不仅数量多、种类全，而且品位高、价值广，馆中藏品可谓琳琅满目、精品荟萃。是展示陕西历史文化和中国古代文明的艺术殿堂，被誉为“古都明珠，华夏宝库”。博物馆内有许多珍品，商周时期的青铜器、历代陶俑、汉唐的金银器具和唐墓壁画等珍品文物，而且大多为汉、唐盛世时期的珍宝，其中不乏国家禁止出境的精品。馆藏珍品：博物馆中央有三个展厅，第一展厅展示了从史前文明115万年前蓝田猿人到秦朝这一段时期的文物；第二展厅展示了两汉与魏晋南北朝的文物；第三展厅则以盛唐的文物为主。每个展厅都有自己的镇馆之宝。中央大厅的东、西两侧都设有特殊展厅。西侧设有“大唐遗宝专题展（珍宝馆，何家村出土文物）”，很多盛唐时期的金银器精品都转移到这里展出。东侧设有“唐代壁画珍品展”，展出了一批唐墓壁画的真品。旟鼎旟 [yú] 鼎放在博物馆进门第一展厅的位置，可谓是第一展厅的镇馆之宝。这里放置的是复制品，真品保留在仓库中。外壁铭文：铭文“普天之下，莫非王土；率土之滨，莫非王臣”的字样，反映了西周时期的土地占有制度。旟鼎内壁共铸铭文四行，28字，大意是说：某年八月初，王姜将原赐予师栌的土地收回，转赐给旟，旟便做此鼎纪念。皇后玉玺：第二展厅中值得一看的珍宝之一，便有这尊单独陈列的汉代皇后玉玺。这枚玉玺通体为新疆和田羊脂玉所作，上刻有一螭虎，象征王权。三彩载乐骆驼俑：这尊举世闻名的三彩载乐骆驼俑就位于陕西历史博物馆的第三展厅，整体外观、颜色均保存完好。骆驼背上坐了七个男子，手里拿着不同的乐器。其中的执拍板俑，侧耳凝神，像是被那美妙音乐所陶醉。中间的女性正在表演，骆驼张着大嘴，仰面向天，仿佛也在配合主人引吭高歌。镶金兽首玛瑙杯：这尊位于特设展“大唐遗宝专题展”里的文物，是国家文物局列为首批六十四件永远不许出境展览的国宝之一。另外还有黑釉油滴碗、青釉提梁倒注瓷壶、鎏金银竹节铜熏炉、鸳鸯莲瓣纹金碗等等众多珍宝。",
        "开放时间": "03/15-07/01 周二-周日 08:30-18:00开放;01/01-02/02 周一 全天不开放;02/04-10/06 周一 全天不开放;10/08-12/31 周一 全天不开放;07/02-08/31 周二-周日 08:30-18:30开放;09/01-10/06 周二-周日 08:30-18:00开放;10/08-11/14 周二-周日 08:30-18:00开放;11/15-02/02 周二-周日 09:00-17:30开放;02/04-03/14 周二-周日 09:00-17:30开放;10/07 08:30-18:00开放;02/03 08:30-18:00开放",
        "服务设施": [
            {
                "停车场": "：【陕西历史博物馆-南门地上停车场】参考价格：5元/小时；地址：西安市雁塔区小寨东路91号；库位：以现场实际为准；收费标准仅供参考，具体以线下公示为准"
            },
            {
                "行李寄存": "：参考价格：3小时内免费；地址：景区；需凭当日门票存取包裹"
            },
            {
                "景区讲解": "：【自动语音导览机】位置：进入博物馆中央大厅第一展厅门口，排队租用。收费标准：租金30元，押金100元。【讲解员】陕西古代文明（基本陈列，免费参观）：中文讲解100元，英文讲解150元大唐遗宝展（专题展览，票价30元）：中文讲解50元，英文讲解100元唐代壁画珍品馆（专题展览，票价270元）：中文讲解50元，英文讲解100元一名讲解员最多可带领10名游客参观。另外，博物馆安排志愿者讲解员为观众提供免费讲解，请在大厅讲解员联系处了解详细信息。"
            },
            {
                "童车租赁": "：参考价格：免费；地址：游客服务中心；游客服务中心免费提供童车及轮椅租赁服务"
            },
            {
                "轮椅租赁": "：参考价格：免费；地址：游客服务中心；游客服务中心免费提供童车及轮椅租赁服务"
            },
            {
                "卫生间": "：园内设有多处卫生间，均有指示牌提示"
            },
            {
                "残障通道": "：陕西历史博物馆设有无障碍卫生间、无障碍停车位、无障碍通道、无障碍电梯、轮椅租赁、盲文标签等各类无障碍服务设施及标识，以满足特殊群体的服务需要"
            }
        ]
    }
}