{
    "name": "南京博物院",
    "id": 200,
    "score": "4.6",
    "type": "博物馆",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/nanjing9/19519.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103e12000hykpqtoB370_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "江苏省南京市玄武区中山东路321号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-17:00开放（16:00停止入园）"
        }
    ],
    "introduce": {
        "介绍": "南京博物院坐落在紫金山南麓、中山门内北侧。在这里你既可以看到《盗墓笔记》中金缕衣这样的古代文物，也可欣赏书画艺术，甚至在老街道上走一走，来一场穿越之旅。博物馆历史博物院于1933年筹建，1948年建成，主殿模仿天津独乐寺山门的模样。2009年扩建，2013年11月6日对外开放后，成了仅次于中国国家博物馆的中国第二大博物馆，共设历史馆、特展馆、数字馆、艺术馆、民国馆、非遗馆六馆。博物馆布局博物院的主要建筑分左右两块，右边走一段路后是仿独乐寺的博物馆老主殿，现已不再用作陈列展品，而成了安检的地方，“独乐寺”后是历史馆，其他五馆都在左手边。你既可以从左边五馆游览到右边历史馆，也可以从历史馆游览到左边五馆。建议先去历史馆，因为有“镇院之宝”的特展馆就在历史馆左侧，可按历史馆-特展馆-数字馆-民国馆-艺术馆-非遗馆的顺序，游览完整个博物院。历史陈列馆历史馆陈列着从远古到明清按时代顺序排列的文物，行走其中，好像漫步于江苏上下五千年的文明里。值得一看的有：远古时代的恐龙骨架；金缕衣、银缕衣；南北朝时用一块块砖砌成的墙，细看上面隐隐刻着“竹林七贤”的砖雕等。特展馆特展馆“盛世华彩”区陈列清朝官窑，“钟表精品展”陈列中国古代计时器、西洋钟表，“走进佛像”有金光闪闪的精美佛像。而“镇院之宝”明正统初年（公元1436-1439年）的鎏金藏式佛塔，一件展品占了一间房间，光那排场就足够震撼了。这件镇院之宝出土于南京牛首山的弘觉寺塔地宫，方形的红色砂岩基台上，四个青花瓷瓶围绕着中间的金色佛塔，佛塔的前方有一个小小的金棺银椁，棺椁上躺着金色释迦牟尼卧像。数字馆数字馆用现代技术展现古代题材，展品诸如动画《南都繁绘景物图卷》（类似世博会中国馆里的清明上河图）。比较有意思的是，这里有很多互动游戏，你可以触摸屏幕来玩古代背景的游戏。艺术馆艺术馆陈列雕塑、书法、绘画。展出的傅抱石的画，用中国水墨画来画东欧的红顶建筑、广场和雕塑，还是很特别的。民国馆民国馆把整个室内都做成了民国时期街道的模样。街道上摆着有轨电车，街两旁民国风铺子林立并开门营业，出售的当然也是能勾起人回忆的东西。在一家南北杂货铺，你可以买到小时候吃过的“老鼠屎”（又名金桔丸）。邮政局可以盖南京博物院邮戳，邮政局楼上的先锋书店，服务员都穿着当时的服装，要寄明信片书店也有买邮票。非遗馆非遗馆展出刻板、剪纸、金箔、花灯等民间手工艺。能在此欣赏昆曲、白局、评弹等表演，表演参考时间：14:00-16:00。在小剧场则能免费看3D影片，片长约20分钟。非遗馆的小剧场在双休日与节假日晚上19:00若有传统曲艺表演，也会对外开放，需要买票。 ",
        "开放时间": "01/01-01/17 周一 全天不开放;02/17-12/31 周一 全天不开放;07/09-08/31 周二-周日 09:00-18:00开放;09/01-01/17 周二-周日 09:00-17:00开放;02/17-07/08 周二-周日 09:00-17:00开放;国庆节 09:00-21:00开放;01/18-01/19 09:00-18:00开放;01/21-01/26 09:00-18:00开放;02/05-02/09 09:00-18:00开放;02/11-02/16 09:00-18:00开放;01/20 全天不开放;01/27-01/29 全天不开放;02/10 全天不开放;01/30-02/04 09:00-21:00开放",
        "服务设施": [
            {
                "景区讲解": "：费用：语音导览收费20元，智慧导览收费30元；讲解时间： 上午：10：00  下午：14：00；集合地点：历史馆咨询台、特展馆咨询台、艺术馆咨询台"
            },
            {
                "讲解器租赁": "：参考价格：免费；地址：咨询台；平时的每天上午十点和下午两点历史馆和特展馆将分别有一场免费定时讲解，在讲解前会有广播通知，一场30人"
            }
        ]
    }
}