{
    "counts": 10,
    "reviews": [
        {
            "id": 0,
            "name": "老周就是不老",
            "user_id": "user_1826",
            "content": "在黄昏时，追赶红日，去江心看被夕阳染红的粼粼波光，在夜幕落下前，赶赴一场晚霞之约。\n不览夜景，未到重庆，夜晚，重庆正渐渐苏醒，华灯初上，整座城市灯火璀璨，从两江看四岸，仿佛置身霓虹的怀抱。\n乘江上行，仿若畅游璨烂星河，蜿蜒起伏的楼宇倒影跌入水中，万家灯火汇聚成江上人间，尽在两江游。",
            "time": "2023-06-28",
            "score": 4.8,
            "score_count": 6,
            "visited_time": 664,
            "img_list": [
                "images/0_0.jpg",
                "images/0_1.jpg",
                "images/0_2.jpg",
                "images/0_3.jpg",
                "images/0_4.jpg",
                "images/0_5.jpg"
            ]
        },
        {
            "id": 1,
            "name": "妖妖零零妖",
            "user_id": "user_1832",
            "content": "重庆两江游是游览繁华的两江风景最舒适最快的方式，乘船从两江交汇处的朝天门出发，路经洪崖洞、大剧院、慈云寺等著名景点，白天可游，晚上也可游，夜游更迷人。",
            "time": "2025-03-01",
            "score": 4.6,
            "score_count": 10,
            "visited_time": 285,
            "img_list": [
                "images/1_0.jpg",
                "images/1_1.jpg",
                "images/1_2.jpg",
                "images/1_3.jpg",
                "images/1_4.jpg",
                "images/1_5.jpg",
                "images/1_6.jpg",
                "images/1_7.jpg",
                "images/1_8.jpg"
            ]
        },
        {
            "id": 2,
            "name": "北北爸比",
            "user_id": "user_1854",
            "content": "白天的两江游也别有一番风味，洪崖洞就显得普通些了，大概半小时左右，错峰出游，所以乘坐的游客也不多，原路上下船，在洪崖洞旁边坐船",
            "time": "2025-02-10",
            "score": 1.7,
            "score_count": 8,
            "visited_time": 599,
            "img_list": [
                "images/2_0.jpg",
                "images/2_1.jpg",
                "images/2_2.jpg",
                "images/2_3.jpg",
                "images/2_4.jpg"
            ]
        },
        {
            "id": 3,
            "name": "M48****3300",
            "user_id": "user_1880",
            "content": "重庆两江游：一场梦幻的光影盛宴\n\n来重庆，不体验一次两江游，就像错过一场与城市灵魂对话的机会。夜幕降临，华灯初上，乘坐游船夜游长江与嘉陵江，是领略重庆独特魅力的绝佳方式。这不仅是一趟观光之旅，更是一场视觉与心灵的双重盛宴，带你解锁这座8D魔幻城市的另一面。\n\n从朝天门码头登船，开启这场奇妙的水上之旅。航程约20公里，历时约60分钟 ，沿途风光无限。行至江面上，清风拂面，送来江水独有的湿润气息，让人心旷神怡。此时，映入眼帘的是重庆大剧院，它造型独特，在灯光的映照下，时而像招展的红旗，时而似扬起的白帆，随着光影变幻，呈现出不同的风姿。不远处，重庆科技馆静静矗立，其现代化的建筑外观与周围的夜色相得益彰。\n\n当游船缓缓驶向两江交汇处，便能看到长江与嘉陵江一清一浊、泾渭分明的奇妙景象，恰似大自然打翻了调色盘，在这里绘出独特的“鸳鸯锅”景观，令人称奇。再往前，被誉为重庆外滩的“南滨路饮食文化一条街”灯火辉煌，热闹非凡，充满了人间烟火气，与波光粼粼的江水相互映衬，勾勒出一幅繁华的都市夜景图。\n\n接着，便能看到规模宏大、古朴典雅的湖广会馆古文物建筑群。它始建于乾隆二十四年，承载着当年重庆商业鼎盛的历史，见证了“湖广填四川”的岁月，每一块砖瓦都诉说着往昔的故事 。而全国佛教唯一僧尼同庙的慈云寺，在夜色中庄严肃穆，透着浓厚的宗教氛围。\n\n行程中，还能欣赏到空中载人过江索道从头顶凌空而过，以及造型各异的长江大桥、朝天门大桥横跨江面，桥上车辆川流不息，灯光闪烁，与两岸的建筑共同构成了一幅立体的城市画卷。\n\n最让人期待的，当属“千与千寻”同款的洪崖洞。当游船靠近，这片错落有致的仿古建筑群灯火通明，层层叠叠的吊脚楼在灯光的装点下，如梦如幻，仿佛让人走进了宫崎骏的动画世界。千厮门大桥横跨江面，轻轨从桥上飞驰而过，与洪崖洞的灯火交相辉映，美轮美奂。\n\n重庆两江游不仅能欣赏到绝美夜景，船上还会有川剧变脸、功夫茶、书法等特色表演，让你在享受视觉盛宴的同时，领略到老山城的独特文化魅力。\n\n来重庆吧，乘上两江游船，从不一样的角度感受这座城市的山水相依、古今交融，收获一段难忘的旅行记忆 。",
            "time": "2025-03-11",
            "score": 2.8,
            "score_count": 9,
            "visited_time": 682,
            "img_list": [
                "images/3_0.jpg",
                "images/3_1.jpg",
                "images/3_2.jpg"
            ]
        },
        {
            "id": 4,
            "name": "与神同行abc",
            "user_id": "user_1888",
            "content": "重庆两江游绝对是感受这座城市夜景魅力的最佳方式之一。登船后，江风拂面，沿途可以欣赏到解放碑、洪崖洞、朝天门等地标建筑的璀璨灯火，倒映在江面上，整座城市仿佛披上了金色的外衣。航程不长，大约一个小时左右，但每一刻都值得欣赏。相比在岸边看夜景，江上视角更开阔，尤其是当船缓缓驶过千厮门大桥，灯光映照下的洪崖洞宛如童话世界。不过热门时段游客较多，想抢个好位置，最好提前上船。",
            "time": "2025-03-03",
            "score": 3.7,
            "score_count": 5,
            "visited_time": 935,
            "img_list": [
                "images/4_0.jpg",
                "images/4_1.jpg",
                "images/4_2.jpg"
            ]
        },
        {
            "id": 5,
            "name": "11落子无悔13",
            "user_id": "user_1909",
            "content": "价格138块 时长50分钟 三楼参观 二楼变脸+推销字画 景色没得说，非常漂亮，但大周一，电梯都要狂挤，赶最后一班一路小跑，结果半天不发船，上船后有vip区再加80，船确实大，但座位少，后上的人只能站着，没有服务，价格不便宜，另外大部分灯光22点30准时关闭，洪崖洞23点关，就是说最后一班船的人，只能看一半时间的精彩景色，体验一次够了。",
            "time": "2024-05-14",
            "score": 4.4,
            "score_count": 7,
            "visited_time": 43,
            "img_list": [
                "images/5_0.jpg",
                "images/5_1.jpg",
                "images/5_2.jpg",
                "images/5_3.jpg"
            ]
        },
        {
            "id": 6,
            "name": "M22****4041",
            "user_id": "user_1936",
            "content": "我来到重庆，真没想到发展这么快，两江夜景堪比陆家嘴。绝对值得一看，尤其是乘船费用不高。从携程订的船票，很方便，到了码头扫码进。乘船50分钟。有点小遗憾，没有讲解，但也无妨。就说这些吧！",
            "time": "2018-03-25",
            "score": 2.0,
            "score_count": 8,
            "visited_time": 317,
            "img_list": [
                "images/6_0.jpg",
                "images/6_1.jpg",
                "images/6_2.jpg",
                "images/6_3.jpg",
                "images/6_4.jpg"
            ]
        },
        {
            "id": 7,
            "name": "201****270",
            "user_id": "user_1966",
            "content": "个人觉得坐船在江上看夜景一般，还不如在岸上看好看。坐船拍照也不如岸上拍好看。两江夜景也就洪崖洞和朝天门有点可以。\n158的船票觉得非常不值得。\n\n如果想看洪崖洞夜景，建议步行进入洪崖洞景区参观后，再沿步道走到顶，从千厮门大桥一直走到河对岸，一路夜景已经美得不要不要的，比坐船性价比高，想打卡拍照出片的建议这个行程。唯一的就是要体力好，超级费脚。",
            "time": "2024-08-09",
            "score": 4.4,
            "score_count": 9,
            "visited_time": 295,
            "img_list": [
                "images/7_0.jpg",
                "images/7_1.jpg",
                "images/7_2.jpg"
            ]
        },
        {
            "id": 8,
            "name": "能不能想走就走",
            "user_id": "user_1998",
            "content": "我不是网红，谈不上什么攻略，也拍不来那种滤镜过度的皂片，只希望给普通游客提供一点点个人真实体会，以供参考。\n说实话吧，作为游客一名，非常不推荐，实在是朋友非要报个团，套餐里面包含的这个两江夜游，其实钱也是自己出的啦～\n首先，码头看得到走不到，重庆嘛，地势关系，明明近在咫尺却远在天涯，要走长长长长长的路；\n其次，景观位全靠抢，没有经验只能被宰80块。\n上船栈桥上就看有人一路狂奔，一下子还没反应过来，上船才知道顶层景观位早已一抢而空，想有座？呵呵隔壁请，不过，请再付80大洋！\n你以为付完钱就可以？nonono还是要抢！\n80块说是有水果饮料，其实就是一点点，再加点小包装零食。\n最滑稽的是，一旦开船了，门口就没人管了，有人没付钱也照样大拉拉坐进来，那么多之前掏钱的呢？大冲头啰！\n总之，景色不错，但游船千万别去，家里有矿随意……",
            "time": "2023-05-01",
            "score": 3.3,
            "score_count": 10,
            "visited_time": 424,
            "img_list": [
                "images/8_0.jpg",
                "images/8_1.jpg",
                "images/8_2.jpg",
                "images/8_3.jpg",
                "images/8_4.jpg",
                "images/8_5.jpg"
            ]
        },
        {
            "id": 9,
            "name": "心灵宫殿",
            "user_id": "user_2034",
            "content": "如果说重庆的时尚外衣下有着古老的传说，那么朝天门码头，就是这个古老的传说中最为重要的主角之一。几乎没有人不知道重庆的朝天门码头，它是重庆的骄傲，重庆的地标，重庆永不沉没的泰坦尼克号。\n\n在重庆的这一夜，我从解放碑一路散步过来，游玩洪崖洞和千厮门大桥后，一路跟着拥挤的人群，沿江走过来，最后一站就是朝天门广场。在朝天门广场俯看嘉陵江、长江两江汇流，左侧嘉陵江纳细流汇小川，于此注入长江，夜晚更显得神秘。听旁边当地人说，早上朝天门长江和嘉陵江的汇合，因为各自不同的颜色而分外清晰，以重庆人的风趣和幽默，将此景称之为鸳鸯锅。\n\n或许对不同的人而言，朝天门具有截然不同的意义。游客来到这里，只是匆匆过客，欣赏美景之后离开；而作为城市标志的它，值得大家花费更多的时间来慢慢品读。  \n\n旅游小贴士：\n建议路线从解放碑游玩开始可以一路步行过来，经过重庆国泰艺术中心，到洪崖洞前不急进去，先走到一旁的千厮门大桥上，感受下高空俯瞰洪崖洞的美景，再回去从洪崖洞顶层往下逛，逛完到楼下路对面，正好拍夜景照，沿着江边一路跟着人流向东走，就到了重庆朝天门广场，看看长江和嘉陵江的交汇口，远望江里美轮美奂的游船，仰视重庆新地标来福士广场，再来一次重庆两江游船夜游，重庆的一夜就是这么精彩纷呈。\n朝天门作为水运码头，无论过去还是现在，都承担着重任。如今的朝天门，最多的还是出行的游船，火爆的两江游从这里出发。如果时间提前安排好，来到此处，也多半会选择从这里开始自己的江上看重庆夜景旅程。\n朝天门码头游船两江夜游，晚上19：30开始到21：00轮流发船，20：30的游览夜景效果最好。全程2个小时，随到随买票，也可以提前网上订票。豪华游船和普通游船现场分别在朝天门3和4码头买票。\n游船分含餐和不含餐两种（均在一条船上，含餐票是利用看风景的时候吃饭），但是有“豪华游船”（比如“金碧辉煌”）和“普通游船”（比如“满江红”）的区别。豪华游船与普通游船含餐和不含餐的价格现在分别的110/80元和98/68元，如果在淡季（比如冬天）会分别下降10~20元。（刚坐完回来，两江夜游比白天美十倍，不建议加钱坐上层包厢，很鸡肋，仅参考）",
            "time": "2021-03-14",
            "score": 1.1,
            "score_count": 7,
            "visited_time": 182,
            "img_list": []
        }
    ],
    "spot_id": 210
}