{
    "name": "西安城墙",
    "id": 172,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/1449.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0100f120005q6fsy8B56A_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "陕西省西安市碑林区南大街2号"
        },
        {
            "开放时间": "开园中；08:00-23:00开放（23:00停止售票，23:00停止入园）"
        },
        {
            "官方电话": "029-87272792,029-87283602,029-87286373"
        }
    ],
    "introduce": {
        "介绍": "西安城墙，是古都西安的标志性景观，也是我国迄今保存甚是完整的古城墙之一。全长约14公里是在唐代皇城的基础上建成的，包括护城河、角楼等一系列设施。历史背景：西安城墙又称西安明城墙，现存城墙为明代建筑，全长13.7千米，始建于明太祖洪武三年（1370年），于洪武十一年（1378年）竣工，是在明太祖“高筑墙、广积粮、缓称王”的政策指导下，在隋、唐皇城的基础上建成的。之后明太祖朱元璋将次子朱樉册封为秦王，藩封、府治同在一城，因而城池规模宏大坚固，再加上后来明清屡次修葺、增建，至今保存完好。2004年初，西安市含光门段城墙道路工程施工，陕西省文化遗产研究院受有关部门委托，配合工程，对该处暴露的城墙断面展开考古调查，认定它结构复杂，时间跨度从隋唐至现代，历经五次大的修筑而成，十分具有历史价值。城墙结构：城墙上的建筑分为：敌台、正楼、箭楼、闸楼和角楼敌台明代扩建后的西安城墙，每隔120米修敌台一座，突出在城墙之外，顶与城墙面平，是专为射杀爬城的敌人设置的。敌台之间距离的一半，恰好在弓箭的有效射程之内，便于从侧面射杀攻城的敌人。城墙上共有敌台98座，上面都建有驻兵的敌楼。正楼（城楼）、箭楼、闸楼冷兵器时代武器落后，城门又是出入通道，因而这里是守城者苦心经营的防御重点。西安城东、西、南、北四座城门，分别有正楼、箭楼、闸楼三重城楼。闸楼在外，其作用是升降吊桥；箭楼在中，正面和两侧设有方形窗口，供射箭用；正楼在里，是城的正门。角楼西安城墙四角都有突出城外的角台。除西南角是圆形（可能是为了保持唐皇城转角原状）外，其它的角台都是方形的。角台上修有比敌台更为高大的“角楼”，表明了这里在战争中的重要地位。城门西安城墙现有城门18座，从永宁门开始顺时针依次为：永宁门、朱雀门、勿幕门、含光门、安定门、玉祥门、尚武门、安远门、尚德门、解放门、尚俭门、尚勤门、朝阳门、中山门、长乐门、建国门、和平门、文昌门。其中只有永宁门完好的保存了三道城墙，这是当时因为军事防御的需要，安远门、长乐门、安定门因时间久远，只剩下了两道城墙。而城墙边的门洞都是民国时期建造的。其余十四座城门均为后期修建。永宁门俗称南门，是西安城门中沿用时间较长的一座，建于隋朝初期（582年）。它曾经是皇城南面三座门中偏东的一座，叫安上门，唐末缩建新城时改称南门，明代改名永宁门。它也是现在西安城墙各门中复原得较完整的一座，新完成的地下通道可以使游人能够安全的进入城门内参观。和平门与大雁塔、大差市、西安火车站、大明宫含元殿处于同一南北轴线上，开通于1953年。为了表达饱经战乱的中国人民对世界和平的渴望，取名和平门。城门内为和平路，城门外为雁塔路。含光门是唐长安皇城南面的偏西门。1984年整修西安城墙时，发掘出含光门遗址，发现花岗石制作的柱础、刻花的门槛门道。现在内部已经设置人工采光和空调系统，供游客参观。新建券洞城门置于遗址东西两侧，外观与城墙一致，内部设置唐皇城墙含光门遗址博物馆可以从城墙上进入。安定门俗称西门，原本是唐皇城西面中门，明代扩建城墙时位置略向南移，取名安定门，寓意西部边疆安泰康定。这座城门原有三重门楼：城楼、箭楼、闸楼。三道城墙，城楼里，箭楼居中，闸楼向外。门楼下均有拱卷式门洞，洞高宽为6米。城楼与箭楼之间有方形瓮城，平时是出入通道，战时是防守要地。城楼北侧有日本天皇访问西安时所建观望台一座，供游客参观，属国家重点文物保护单位。安远门俗称北门，明代构筑城墙时建造的北门，正式名称为安远门。“安远”二字是继承中原汉族朝廷对边远少数民族采取的怀柔安抚政策，希望边远少数民族对朝廷知恩归顺。辛亥革命时，起义军进攻满清，安远门战争激烈，交战中北门城楼被焚毁。1983年整修城墙时，恢复了原来的箭楼。建国门是为了纪念新中国成立这一伟大历史事件，在建国路区段城墙新开城门，故此得名建国门。门内道路为建国路，门外与环城南路为丁字路口。据历史学者考证，唐代名臣长孙无忌就住如今的建国路。震惊中国外的西安事变，其重要人物张学良将军的公馆就坐落于此。如今张学良公馆已被国家列为全国重点文物保护单位。长乐门俗称东门，在建造明城墙时构筑，正式名称叫长乐门。明末李自成由东门攻入西安。李自成看到悬在城门上的“长乐门”匾额，对身边将士说：“若让皇帝长乐，百姓就要长苦了。”部下随即纵火焚毁了这座城楼，直到清代重新建造。“西安事变”前，张学良将军曾在东门城楼上组建教导队和学兵队。这一旧址已被修复作为西安事变纪念地。",
        "开放时间": "全年 08:00-23:00开放;国庆节 08:00-23:00开放，8:00-22:00：永宁门(南门)南口、永宁门(南门)北口、中山门(小东门)、建国门\n8:00-20:00：长乐门（东门）、安定门（西门）、安远门（北门）、文昌门 、含光门、西北城角登城口、东北城角登城口、尚德门\n即日起，永宁门(南门)南口、永宁门(南门)北口、文昌门、勿幕门(小南门)登城口营业时间延长至每晚23:00。",
        "优待政策": [
            {
                "儿童": "：6周岁（含）以下凭有效证件，免费"
            },
            {
                "老人": "：65周岁（含）以上凭有效证件，免费"
            },
            {
                "残疾人": "：凭残疾证（二级及以上重度残疾人需陪护的，可免1名陪同人员）、残疾军人证，免费"
            },
            {
                "学生": "：身高1.2米（含）以上及全日制本科及本科以下凭有效学生证，半价；全日制大学本科及以下学历学生（不含成人教育研究生），半价"
            },
            {
                "现役军人家属(现役军人配偶及子女)": "：持军人有效证件、军属本人结婚证及户口本、出生证（子女需18周岁（含）以下），免费"
            },
            {
                "烈士三属(烈士/因公牺牲军人/病故军人遗属)": "：凭本人有效证件，免费"
            },
            {
                "未成年人": "：6周岁（不含）-18周岁（含）未成年人凭学生证、居民身份证或户口本，半价"
            },
            {
                "退役军人": "：持本人优待证，半价"
            },
            {
                "军人": "：军队文职、现役军人及军队离休退休干部凭有效证件，免费"
            },
            {
                "消防员": "：凭本人有效证件，免费"
            },
            {
                "人民警察": "：凭本人有效证件，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【西安明城墙停车场】参考价格：¥4/小时；地址：南门地下停车场；库位：800"
            },
            {
                "手机充电": "：景区各门游客服务中心均提供充电宝租赁服务，需扫码付费"
            },
            {
                "景区讲解": "：西安城墙景区提供人工讲解服务，具体咨询景区游客服务中心029-87272792"
            },
            {
                "景区地图": "：景区游客服务中心处有景区导览图"
            },
            {
                "园内交通": "：参考价格：单人车45元/3小时，双人车90元/3小时；地址：东、西、南、北四处城门上的租赁处；单人车押金100元，双人车押金100元"
            },
            {
                "卫生间": "：景区瓮城及城墙上箭楼位置设有多处卫生间，均有指示牌提示，约60间"
            },
            {
                "残障通道": "：如残障人士登城不便，可在景区游客服务中心或金钥匙服务台联系工作人员寻求帮助"
            },
            {
                "纪念品商店": "：景区城上有城墙景区文创产品商店，明码标价"
            }
        ]
    }
}