{
    "counts": 10,
    "reviews": [
        {
            "id": 0,
            "name": "M52****3571",
            "user_id": "user_345",
            "content": "象鼻山景区是桂林的标志性景点，太值得一游了，以下是关于该景区旅游的一些信息：\n\n\n地址与开放时间\n\n• 地址：广西壮族自治区桂林市象山区民主路1号。\n\n• 开放时间：淡季（12月-3月）7:00—21:30，旺季（4月-11月）6:30—21:30。\n\n\n门票\n\n• 门票价格：2024年3月1日起，象鼻山景区免费开放。但在一些特殊时段或活动期间，可能会有其他收费项目，建议提前关注景区官方通知。\n\n• 预约方式：可通过景区官方预约入口进行预约，一个手机号可预订3张免票。\n\n\n主要景点\n\n• 象山水月：象鼻山的一大奇观，水月洞内现存有宋张孝祥《朝阳亭诗并序》等珍贵的摩崖石刻50余件。当明月当空，洞中、水底月亮相映成趣，形成奇妙画面。\n\n• 普贤宝塔：位于象鼻山巅，始建于明代，为喇嘛式实心砖塔，塔高13.6米，塔身正北面嵌有一幅青石线刻的菩萨像。\n\n• 三花酒窖：展示了桂林三花酒的酿造工艺和历史文化。\n\n• 爱情岛：由北边临水的三个游乐岛组成，是游客休闲娱乐的好去处。\n\n• 云峰寺太平天国陈列馆：位于象鼻山南麓的云峰寺内，展示了太平天国的历史文物和资料。\n\n\n交通指南\n\n• 公交：可乘坐2路、16路、23路到象山公园站下车。\n\n• 自驾：导航至“象鼻山景区”，景区周边有停车场可供停车。\n\n\n游玩建议\n\n• 最佳旅游时间：四季皆宜。桂林属亚热带季风气候，气候温和，雨量充沛，光照充足，四季分明，冬无严寒，夏无酷暑。\n\n• 最佳出行时间：清晨和夜晚。清晨可欣赏烟雨象鼻山，感受漓江烟雨的朦胧美；夜晚则可欣赏“象山水月”的夜景，适合摄影爱好者。\n\n• 游玩路线：建议首选步行上山，这样可以更好地感受大自然的气息。如果觉得累，可以选择乘竹筏穿越象鼻山的洞口，享受一次别样的水上之旅。\n\n\n注意事项\n\n• 景区内部分景点可能需要步行攀爬，建议穿着舒适的鞋子。\n\n• 保护景区环境，不要乱丢垃圾，不要在景区内刻画涂写。\n\n• 注意安全，尤其是在水边和山路上，遵守景区的规定和指示。\n\n\n美食推荐\n象山景区周边有很多特色小吃店，如豆腐花、米粉等，味道都非常美味，值得品尝。",
            "time": "2025-01-18",
            "score": 1.7,
            "score_count": 10,
            "visited_time": 145,
            "img_list": [
                "images/0_0.jpg",
                "images/0_1.jpg",
                "images/0_2.jpg",
                "images/0_3.jpg",
                "images/0_4.jpg",
                "images/0_5.jpg",
                "images/0_6.jpg",
                "images/0_7.jpg",
                "images/0_8.jpg"
            ]
        },
        {
            "id": 1,
            "name": "最初的雨花",
            "user_id": "user_368",
            "content": "广西象鼻山，又称桂林象山，是桂林市的标志性景观之一。它的独特地形就像一只巨大的象鼻伸向漓江，因此得名。象鼻山不仅是自然的杰作，也是工匠们的精湛艺术，山上的植被郁郁葱葱，与周围的漓江景色相得益彰，形成了一幅生动的山水画卷。\n\n每当春夏之交，象鼻山周围的景色尤为迷人，满山的绿意与碧波荡漾的江水相映成趣，吸引无数游客前来观赏。站在象鼻山上远眺，可以感受到山川的壮丽，仿佛自己与大自然融为一体。\n\n象鼻山这一地标，不仅是桂林的象征，更是中国山水美学的典型代表。它的魅力在于自然与文化的完美结合，每年吸引着成千上万的游客，留下他们的足迹和欢声笑语。\n\n来到桂林，不到象鼻山，枉来一回桂林。这不仅是一次简单的旅行，更是一次心灵的洗礼，一次与大自然对话的旅程。",
            "time": "2025-03-10",
            "score": 3.3,
            "score_count": 6,
            "visited_time": 539,
            "img_list": [
                "images/1_0.jpg",
                "images/1_1.jpg",
                "images/1_2.jpg",
                "images/1_3.jpg",
                "images/1_4.jpg",
                "images/1_5.jpg",
                "images/1_6.jpg"
            ]
        },
        {
            "id": 2,
            "name": "行走在民间的艺术家",
            "user_id": "user_398",
            "content": "气候适宜：桂林三月平均温度在11℃-18℃，天气温和，没有夏季的炎热和冬季的寒冷，适合户外活动和游览，体感较为舒适。\n \n- 景色优美：三月桂林进入雨季，烟雨朦胧，象鼻山在雨雾中更添诗意与韵味，山水交融，如同一幅水墨画，“象山水月”景观在此时也别有一番风味。\n \n- 游客量适中：相较于节假日及旅游旺季，三月的象鼻山游客数量相对较少，游客可以更从容地欣赏景色、拍照留念，不必过于拥挤地排队等候。\n\n- 天气多变：三月桂林多雨水，可能会出现连续的阴雨天气，影响出行和游玩体验，且雨天道路湿滑，在象鼻山景区内行走需要格外小心，增加了游玩的不便性。\n \n- 漓江水位问题：若遇雨水较少的年份，三月漓江水位可能较低，会影响象鼻山周边水域的景观效果，如江水不够丰盈，可能无法呈现出最佳的“象鼻饮水”形态。\n \n- 植物生长未达最佳：虽然三月已经进入春季，但一些植物可能还未完全进入盛花期或生长期，景区内的植被景观可能不如四五月份那样郁郁葱葱、繁花似锦。",
            "time": "2025-03-05",
            "score": 1.9,
            "score_count": 4,
            "visited_time": 217,
            "img_list": [
                "images/2_0.jpg",
                "images/2_1.jpg",
                "images/2_2.jpg",
                "images/2_3.jpg",
                "images/2_4.jpg",
                "images/2_5.jpg",
                "images/2_6.jpg"
            ]
        },
        {
            "id": 3,
            "name": "_WeCh****746232",
            "user_id": "user_428",
            "content": "位于漓江边的象山景区是桂林市标志性景点，免费开放。我们11月30号到的是周六，人很多，石灰岩大象鼻子伸入漓江吸水，形象生动。大家纷纷拍照合影。非常感谢一位天津兄弟热情地为我们拍了特别棒的照片！\n景区还有杜鹃、三角梅、木棉等花开艳丽，铁树、花叶山姜等好多绿叶植物值得欣赏。\n我们上到象鼻山顶，看山下清澈的漓江蜿蜒流淌，看山上明代修筑的普贤塔，这里还是新时器、商周时代先人活动的遗址，曾出土铁器陶器。\n去桂林的大朋友、小朋友一定要打卡象鼻山。",
            "time": "2024-12-01",
            "score": 2.9,
            "score_count": 9,
            "visited_time": 610,
            "img_list": [
                "images/3_0.jpg",
                "images/3_1.jpg",
                "images/3_2.jpg",
                "images/3_3.jpg",
                "images/3_4.jpg",
                "images/3_5.jpg"
            ]
        },
        {
            "id": 4,
            "name": "花过鱼",
            "user_id": "user_469",
            "content": "象山又称象鼻山，因山的一端裂出一巨洞，形似大象的鼻子插入水中汲水而得名，是桂林市的城徽。没来之前一直以为象山是桂林山水中的一处景点，需要坐船才能靠近，没想到象山其实是独立于桂林山水之外的，他甚至就在市区最中心的位置，旁边一点就是闹市，随便走走就能看到了。而且目前象山已经免费开放（但还是需要微信扫码预约，可能是要个人信息统计吧，当天去了再预约也没问题），整个景区呈南北长条状分布于漓江西岸，从北向南依次为1、2、3号门，每个门的进出不太一样，可自行查询，我知道的是3号门肯定可以进，1号门可进可出。\n\n象山景区也不大，核心景点就那么一处，就是象鼻山，在2号门附近那个位置是最佳观景位置。本是抱着打卡的目的来的，没想到真的近距离看到象鼻山了，还真的被他所吸引了，确实不同凡响，形状确实是漂亮，虽说世上并没有头小身子大的大象，但极其神似，淡季的时候人又少，随便拍一张都没有别的游客乱入，那心情别提多美了~如果你的时间宽裕，还可以登上象山一观，山顶有一处寺庙，也算是寻访古迹了。\n\n此次象山之行还是留有遗憾，在最佳观景点附近有一处象山主题邮局，里面一本45元的桂林摄影相册极其好，内容优秀价格便宜，我一直以为能网购到差不多的，失策了，有机会再去的话一定补上一册。",
            "time": "2025-01-13",
            "score": 1.1,
            "score_count": 6,
            "visited_time": 250,
            "img_list": [
                "images/4_0.jpg",
                "images/4_1.jpg",
                "images/4_2.jpg",
                "images/4_3.jpg",
                "images/4_4.jpg",
                "images/4_5.jpg"
            ]
        },
        {
            "id": 5,
            "name": "郭润龙浪迹天涯",
            "user_id": "user_496",
            "content": "20230317上午：\n1、“两江四湖•象山”是桂林市闻名于世的地标式山水风光名胜，是来桂林必打卡的网红景点，其水系像血液般贯穿市区，城市与山水融为一体，属于开放式景区，游走于桂林街头便不知不觉徜徉在碧水翠山之间。景区分为“两江四湖”和“象山”（也称“象鼻山”）两大区块，入园均免费，前者适合夜景，后者适合白天游览。入园免费。\n①地址：桂林市象山区民主路1号。\n②交通：公交直达，开车很好停。\n③旺季：无。\t\n④用时：3小时。\n2、早上从北门入园，没走几步便到位于“爱情岛”上的“象寨”。象寨以象为主题，中心的白色玉象是象寨标志性景观，颜值很高是拍照点，但是景区里带旅行团的导游不让拍，因为是商业化祈福处，四周挂满了密密麻麻的祈福木牌，反而成为一道靓丽的风景线。白象周围有“神秘象寨”（很有创意的象鼻雕塑，很像保龄球的筒子）和古榕（一棵真榕树和一棵人造榕树想拥，挺壮观）。附近还有各种小雕塑、少数民族玩偶雕塑\n3、继续向南走到达拍摄象鼻子“水月洞”的最佳角度，观景台上拍照类商铺里立有各种时尚拍照框、拍照道具（“我在桂林等你”的6个彩色酒瓶很有逼格）、鱼鹰（鸬鹚，南方水乡驯化鱼鹰捕鱼的历史悠久。景区里的鱼鹰是用来收费合影的）。象鼻子是50元外汇兑换券的背景图案，但年代久远，作为80后都没外汇券。背后的旅游纪念品店里的商品很有特色，创意感十足，体现了桂林这座老牌旅游城市的底蕴。这里还是个小码头，江上有竹筏可以搭乘，也可下到岸边与漓江支流桃花江亲密接触，堤坝上绘有桂林山水，设计得细腻怡情，水中有石象沐浴很有创意。\n4、向南过桥到对面的象山山脚下，此区域以象为主题的小雕塑和布景很多，造型可爱，拍照点众多。山下有“会江亭”（因施工无法通行到）、“象山水月文博馆”（商铺，外面由修竹和花伞装饰靓丽，内有互动式的歌舞表演，我正巧碰到游客与店家穿着民族服饰、坐在炉边边弹乐器边唱歌）、“三花酒文化博物馆”（闭馆中，馆前一对红绿彩象蛮好看。象山内部三分之二是中空，目前是“象山酒窖”，最早于南宋便作为官窖储存桂林当地特色米酒三花酒，采用漓江流域大米和桂花酿制，号称“中国米酒之王”，是“桂林三宝”之一，明嘉靖年间桂林籍桂林府通判张鸣凤称象山酒窖为“醉乡”。我路过时酒窖里仍然很忙碌地搬运着）。\n5、登山入口要穿过“云峰寺”，该寺始建于唐代建成的“温灵庙”，宋嘉定七年…\n\n字数超限，在最后一张图片里继续。",
            "time": "2023-04-09",
            "score": 3.3,
            "score_count": 4,
            "visited_time": 88,
            "img_list": [
                "images/5_0.jpg",
                "images/5_1.jpg",
                "images/5_2.jpg",
                "images/5_3.jpg",
                "images/5_4.jpg",
                "images/5_5.jpg",
                "images/5_6.jpg",
                "images/5_7.jpg",
                "images/5_8.jpg",
                "images/5_9.jpg",
                "images/5_10.jpg",
                "images/5_11.jpg",
                "images/5_12.jpg",
                "images/5_13.jpg",
                "images/5_14.jpg"
            ]
        },
        {
            "id": 6,
            "name": "不可触碰撞的鱼",
            "user_id": "user_602",
            "content": "象山景区 象鼻山原名漓山，位于广西壮族自治区桂林市内桃花江与漓江汇流处，山因酷似一只站在江边伸鼻豪饮漓江甘泉的巨象而得名，被人们称为桂林山水的象征。象鼻山以神奇著称。其神奇，首先是形神毕似，其次是在鼻腿之间造就一轮临水明月，构成“象山水月”奇景。因此，象鼻山是桂林的城徽山，是桂林旅游的标志山。象鼻和象腿之间是面积约一百五十平米的圆洞，江水穿洞而过，如明月浮水。坐落西岸的象山水月与漓江东岸的穿月岩相对，一挂于天，一浮于水，形成“漓江双月”的奇特景观。象鼻山虽说是桂林的地标，现在不花钱是看不到的。第一次去桂林是八十年代，那时漓江游览船的码头就在象鼻山一侧，象鼻山随便观赏拍照。现在象鼻山的门票50元，不买门票是看不到象鼻山了，沿着江边的景区内种植了高大的树木和竹林，密不透风，找个透光的缝也不要想了。桂林人真会生财，八十年代靠向游客售卖假字画、后来把象鼻山封起来卖票。",
            "time": "2021-03-05",
            "score": 4.3,
            "score_count": 4,
            "visited_time": 46,
            "img_list": [
                "images/6_0.jpg",
                "images/6_1.jpg",
                "images/6_2.jpg",
                "images/6_3.jpg",
                "images/6_4.jpg",
                "images/6_5.jpg",
                "images/6_6.jpg",
                "images/6_7.jpg",
                "images/6_8.jpg"
            ]
        },
        {
            "id": 7,
            "name": "精彩的地球",
            "user_id": "user_645",
            "content": "桂林北站下车了，以后打了一个的士，27块钱，直接到景区，门票55块钱，入门前先要做健康码的认证，里面环境不错，绕一圈大概一个小时就能走完，主要景点就是象鼻山，还可以去照相，坐竹筏50块钱一位，里面还有一个桂花酒酒厂，总体来讲还是不错的，门票略显贵了一点，其实在外面就可以看见象鼻山，哈哈😄",
            "time": "2020-09-28",
            "score": 3.6,
            "score_count": 6,
            "visited_time": 42,
            "img_list": [
                "images/7_0.jpg",
                "images/7_1.jpg",
                "images/7_2.jpg",
                "images/7_3.jpg",
                "images/7_4.jpg",
                "images/7_5.jpg",
                "images/7_6.jpg",
                "images/7_7.jpg",
                "images/7_8.jpg"
            ]
        },
        {
            "id": 8,
            "name": "悍生无解",
            "user_id": "user_728",
            "content": "象鼻山原名漓山，位于广西区桂林市内桃花江与漓江汇流处，山因酷似一只站在江边伸鼻豪饮漓江甘泉的巨象而得名，被人们称为桂林山水的象征。\n象鼻山以神奇著称。其神奇，首先是形神毕似，其次是在鼻腿之间造就一轮临水明月，构成\"象山水月\"奇景。水月洞紧靠江边, 漓水流贯其间, 如水中浮月,山石垂入水中如象鼻饮水漓江, 景致极佳, 唐宋以来即为游览胜地。宋蓟北处士《和水月洞韵》诗:“水底有明月, 水上明月浮。水流月不去, 月去水还流。”形象地描绘了这一景致。坐落西岸的象山水月与漓江东岸的穿月岩相对，一挂于天，一浮于水，形成\"漓江双月\"的奇特景观。",
            "time": "2020-07-09",
            "score": 2.7,
            "score_count": 5,
            "visited_time": 433,
            "img_list": [
                "images/8_0.jpg",
                "images/8_1.jpg",
                "images/8_2.jpg",
                "images/8_3.jpg",
                "images/8_4.jpg",
                "images/8_5.jpg",
                "images/8_6.jpg",
                "images/8_7.jpg",
                "images/8_8.jpg"
            ]
        },
        {
            "id": 9,
            "name": "tzy798798",
            "user_id": "user_800",
            "content": "以下是对象鼻山景区的点评：\n\n自然景观独特\n\n• 山形奇特：景区内的象鼻山因酷似一头在江边饮水的大象而得名，形象逼真，令人称奇。山体临江而立，象鼻与象身之间形成的水月洞，江水穿流而过，如同一轮明月浮在水面，构成了“水底有明月，水上明月浮”的奇妙景观。\n• 山水交融：象鼻山位于漓江与桃花江的汇流处，清澈的江水环绕着山体，山青水秀，相互映衬，形成了一幅天然的山水画卷。游客可以在江边漫步，欣赏江水的碧波荡漾和象鼻山的雄伟身姿，感受大自然的宁静与美好。\n\n历史文化丰富\n\n• 文化底蕴深厚：象鼻山是桂林历史文化的重要象征，有着悠久的历史和丰富的文化内涵。山上的象眼岩、普贤塔等景点都承载着深厚的历史文化价值，象眼岩是一段古地下河道，而普贤塔则是桂林的标志性古建筑之一，具有较高的艺术价值和历史意义。\n\n• 名人题刻众多：自古以来，象鼻山就吸引了众多文人墨客前来游览，留下了大量的诗词歌赋和题刻。这些题刻不仅为象鼻山增添了浓厚的文化氛围，也让游客在欣赏自然景观的同时，能够领略到桂林的历史文化底蕴。\n\n游玩体验丰富\n\n• 观景方式多样：游客可以选择徒步登山，沿着山间小道登上象鼻山山顶，俯瞰桂林市区的美景和漓江两岸的风光；也可以乘坐竹筏或游船，从江面上近距离观赏象鼻山，感受它的雄伟壮观；还可以在江边的观景平台上拍照留念，记录下这美丽的瞬间。\n\n• 配套设施完善：景区周边交通便利，有多条公交线路直达，方便游客前往。景区内设有停车场、休息区、餐饮区、购物区等配套设施，为游客提供了便利的服务。此外，景区还配备了专业的导游和讲解人员，为游客提供详细的讲解服务，让游客更好地了解象鼻山的历史文化和自然景观。",
            "time": "2025-01-27",
            "score": 3.6,
            "score_count": 4,
            "visited_time": 753,
            "img_list": [
                "images/9_0.jpg",
                "images/9_1.jpg",
                "images/9_2.jpg"
            ]
        }
    ],
    "spot_id": 47
}