{
    "name": "甘肃省博物馆",
    "id": 48,
    "score": "4.7",
    "type": "展馆展览",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/lanzhou231/9586.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/100r1f000001gopbzB1AD_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "甘肃省兰州市七里河区西津西路3号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-17:00开放（16:30停止入园）"
        },
        {
            "官方电话": "0931-2339131,0931-2339133"
        }
    ],
    "introduce": {
        "介绍": "甘肃省博物馆位于兰州市七里河区，馆内珍藏了众多珍贵的文物珍宝，精彩和丰富程度在全国的博物馆中排名前列，是游玩兰州市区的标志性建筑之一。由于甘肃地处丝绸之路，同时又是汉藏地域的交界地，所以能反映西域、中原、藏区文化的文物都有大量的出土展示，使博物馆中的文物丰富多彩又别具风格，非常值得参观。馆内的马踏飞燕铜像、驿使图画砖等更是闻名遐迩的珍贵国宝，来此参观一定不能错过。博物馆一共有三层，分为丝绸之路文明展、甘肃佛教艺术展、甘肃彩陶展、古生物展和红色甘肃几个主题常设展馆，其中以丝绸之路、佛教和彩陶三个主题较为精彩，可以根据兴趣前去参观。一层处还有一座临时展馆，经常举办临时的文物和艺术品展览。博物馆里展品众多，一般走马观花参观一圈下来需要将近半天时间。丝绸之路文明展位于二楼，是甘肃省博物馆的核心展览，有名的马踏飞燕铜奔马像便展示在这里，这尊铜像的造型现在是中国旅游的标志，铜像只有一足着地却能站稳，展示了古代铸造的高超技艺，马踏飞燕也是整馆的镇馆之宝。有名驿使图画砖也在这里，上面画着的驿使图现在已经是中国邮政行业的标志。除了这两个国宝外馆内有古丝路上的众多珍贵文物，其中有中原文化的器物，有西域甚至欧洲文明在古代时途径丝绸之路到达这里留下的珍宝，还有伊斯兰教在古代中国留下的文化，具有特色。在有些区域通过沙盘等方式复原了古代西域诸国的生活方式和习俗，十分具有少数民族风情，让人大开眼界。甘肃佛教艺术展位于三楼，也是馆内的重要的展览，这里有从莫高窟、麦积山石窟复制而来的石窟，藏传佛教巨大的白塔和转经筒等等，走进展馆好像置身于一座辉煌巨大的寺院。馆内展示的佛像、法器等也都十分精美，既有汉传佛教的历史文物，也有藏传佛教珍贵的宗教器物，这样的融合只有在甘肃这样汉藏融合的地带才能看到，非常有特色。甘肃彩陶展也在三楼，一走进展馆便好像置身于一个远古时期的部落，古代的茅草屋和正在劳作的部落人群都被复制出来。展馆里的人像非常逼真，走近观看会让人产生那是真人的错觉。馆内展示了马家窑文化、齐家文化、仰韶文化等距今四五千年的众多陶器，虽然是几千年前，但当时的陶器已经非常精美，有各种漂亮的花纹和独特造型，可以一一参观。古生物主题展分为两个展馆，二楼的为化石展，里面展示了恐龙等古代生物的化石，较有名名的是黄河古象化石，是我国先进发现较大的古象化石。三楼的则是古象和恐龙的模型展，走进展馆好像置身于恐龙世界，小朋友们会比较喜欢。位于二楼的红色甘肃主题展馆则展示了革命时期南梁根据地和陕甘宁边区的革命文物，可以前去观看。博物馆的二楼有一个咖啡厅，价格与外面一般的咖啡厅相同，如果走累了可以进去喝杯咖啡休息一下。馆内有不定时的志愿者为大家提供讲解服务，但不一定遇得上。请专人讲解需要提前电话预约，价格根据人数和语言不同约100-300元不等。也可以通过手机连接馆内无线网，通过扫文物的二维码收听语音讲解。另外馆内还有免费的轮椅借用和行李寄存等服务，具体详情请见官网。",
        "开放时间": "09/01-07/31 周二-周日 09:00-17:00开放;09/01-07/31 周一 全天不开放;08/01-08/31 周二-周日 08:30-18:30开放;元旦节,春节,清明节,劳动节,端午节,国庆节 09:00-17:00开放",
        "必看贴士": "1. 参观博物馆要衣着整齐，穿拖鞋者有时会被禁止入内，另外打火机等不能带入。2. 博物馆向北步行约1公里即可到达黄河边，可以沿着滨河路步行向东游览黄河外滩。【高端服务信息】甘肃省博物馆含导游讲解、专属导游讲解\n"
    }
}