{
    "name": "灵隐飞来峰景区",
    "id": 178,
    "score": "4.6",
    "type": "历史建筑",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/hangzhou14/48020.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/010571200099w8qg652D8_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "浙江省杭州市西湖区灵隐路法云弄1号"
        },
        {
            "开放时间": "今日已闭园；明日06:30-17:50开放"
        },
        {
            "官方电话": "0571-87977767"
        }
    ],
    "introduce": {
        "介绍": "灵隐（飞来峰）景区位于西湖西面，包括灵隐寺和飞来峰两个主要景观。飞来峰不大也不高，却汇聚了几百处不同朝代的菩萨、高僧造像，有种融合之美。山中的灵隐寺是杭州有名的古老寺院，香火旺盛，可以买香花券入寺祈愿。景区本身并不大，步行游玩即可。进入大门后往左，没一会儿就能看到飞来峰，沿着林中小径不出5分钟看到青林洞入口，据说洞前的石板曾是济公的睡床，睡一睡将不再为尘世所扰，引得许多游客在这里躺一躺。往北走，玉乳洞里有北宋十八罗汉造像，洞口东端两侧还有禅宗六祖像，十分精美。继续往前的龙泓洞俗称观音洞，里面有一道石缝“一线天”，不是所有人都能看到那道穿过石缝的光亮，因此常会看到大家伸长脖子往上看。洞外的崖壁上布满了佛像石刻，较低处，可以看到“白马驮经”的宋代石刻。龙泓洞口的理公塔，是杭州现存仅有的明代塔，由此沿着冷泉溪走，还能看到大肚弥勒。石刻对面便是著名的灵隐寺，进入灵隐寺需另购香花券30元，但还是很值得一看，天王殿里的韦驮像是南宋时期的遗物，由整段香樟木刻成，十分珍贵。新修的永福寺在灵隐寺旁边，顺着指示牌往上走就能到，寺院里除了清幽的古建之外，还有一片茶园和许多古树，风景相当不错。到了永福寺必须原路返回，如果想要爬山，在返回灵隐寺的半路有一岔道，可从韬光寺出口通往北高峰，这段路人少幽静，走走感觉很不错。北高峰可以爬山或者坐索道上去，山巅的灵顺寺是杭州著名的古寺之一。",
        "开放时间": "全年 06:30-17:50开放",
        "优待政策": [
            {
                "儿童": "：年龄6周岁（含）以下或身高1.2米（含）以下，免费；年龄6周岁（不含）-18周岁（含），半价"
            },
            {
                "学生": "：全日制大学本科及以下学历学生，半价"
            },
            {
                "老人": "：60周岁（含）-69周岁（含），凭持居民身份证或者老年优待证、户口本、市民卡等合法证件，半价；70周岁（含）以上，凭持居民身份证或者老年优待证、户口本、市民卡等合法证件，免费"
            },
            {
                "残疾人": "：凭中国残联颁发的《残疾人证》，免费"
            },
            {
                "任教满三十年的教师": "：任教满三十年的教师凭浙江省教育厅统一颁发的荣誉证书，免费"
            },
            {
                "献血者": "：凭浙江省卫生健康委颁发的《浙江省无偿献血荣誉证》，免费"
            },
            {
                "军人、残疾军人、烈士遗属、因公牺牲军人遗属和病故军人遗属": "：军人、残疾军人、烈士遗属、因公牺牲军人遗属和病故军人遗属，凭部队颁发的《军官证（警官证）》《文职干部证》《士官证》《义务兵证》《学员证》和退役军人事务部门颁发的《残疾军人证》《烈士遗属优待证》《因公牺牲军人遗属优待证》《病故军人遗属优待证》，免费"
            },
            {
                "在职、残疾消防救援人员和院校学员": "：在职、残疾消防救援人员和院校学员，凭国家应急管理部颁发有效证件享受现役军人同等待遇，免费"
            },
            {
                "持公园卡年或已开通公园卡的市民卡": "：公园卡年或已开通公园卡的市民卡刷卡入园（仅限本人使用），免费"
            },
            {
                "补充说明": "：青少年及学生入园时，凭居民身份证、学生证、户口本等能够证明年龄、身份的合法证件享受优惠；港澳台青少年凭《港澳居民来往内地通行证》《台湾居民来往大陆通行证》或学生证件等有效身份证明享受优惠。\n灵隐飞来峰半价票等优待票请在现场窗口凭有效证件购买，线上暂停销售，恢复时间另行通知。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【灵隐飞来峰停车场】参考价格：¥10/次；地址：杭州市西湖区灵竺路；库位：132；入场15分钟内免费停放，首小时10元/次，首小时后5元/小时"
            },
            {
                "卫生间": "：景区内有多个卫生间，售票大厅、景区入口等附近均标有醒目的指示牌。"
            },
            {
                "纪念品商店": "：景区出口有多家纪念品商店，标有醒目的指示牌。"
            }
        ]
    }
}