{
    "name": "黄崖关长城",
    "id": 132,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tianjin154/10718.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0104w12000a2m9er29754_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "天津市蓟州区黄崖关村津围公路"
        },
        {
            "开放时间": "今日已闭园；明日08:00-16:30开放（16:00停止售票，16:00停止入园）"
        },
        {
            "官方电话": "022-22718106,022-22718080"
        },
        {
            "公告信息": "部分区域不开放"
        }
    ],
    "introduce": {
        "介绍": "黄崖关长城位于天津市蓟县北侧，是一段始建于北齐，明代时由戚继光主持重修的古长城。这一段长城山势陡峭，长城气势壮观，而且游人不多。长城脚下还有很多农家院可以住宿吃饭，是京津地区周末休闲度假的好去处。黄崖关长城有东西两个入口，东侧为太平寨，西侧是主入口黄崖主关，两入口之间的长城距离为2.2公里，游玩时沿着长城步行从一个入口到另一处即可，登长城需要1-2小时左右。另外，黄崖主关处还有一座关城可以游玩，总共在景区的游览时间为3小时左右。一般游客前来都会先到达黄崖主关外，但是并不推荐在此进入景区，推荐的走法是先到达太平寨入口，从此进入后向黄崖主关游玩，这样一路上都是下坡路，比较节省体力，而且主要的农家院也都在黄崖主关附近，可以在游玩后直接入住休息，既不需要走回头路又比较舒适。两个入口之间有电瓶车可通，车程约半小时左右（15公里山路），车票为30元每人。进入太平寨入口，首先会看到景区内的一座巨大的戚继光雕像，纪念这位名将在此重修长城主持战事，可以拍照留念。从雕像后进入，就来到了长城之上，可以沿路步行游览。从此进入的好处便是可以一路下行，比较节省体力，不过这一段长城较为陡峭，所以步行的时候也要格外小心脚下。路上游玩时可以看到旁边的山坡非常陡峭，露出黄色的岩壁，这也是黄崖关得名的由来。若是傍晚时分，夕阳照在山壁之上非常漂亮，这边是津门十景之一的“黄崖夕照”，摄影爱好者们一定不能错过这里。一路沿长城游览，中间会经过寡妇楼、鞑子沟、关城等，很多关城都有独特的故事，例如其中寡妇楼是修筑长城而死的战士的遗孀们用自己的抚恤金捐献建成，十分感人，可以好好参观纪念一下。步行到达终点处即为黄崖主关，这里有一座关城，也成为八卦城。整个城池都是古老的四合院式建筑，内部错综复杂却又方方正正，也被称为八卦迷宫，俯瞰拍照十分不错。关城内还有简单的长城博物馆、碑林、园子等可以随意观赏一下。从关城再继续向西也有长城可以观赏游览，如果体力尚足可以前去一看。徒步约500米的上坡路即可看到黄崖天梯，这是黄崖关长城中尤为险峻和原始的一段，坡度极高，好像通向天际，适合拍照。走到尽头还可以看到一段保存至今的北齐长城，非常古老和原始。游览之后便可从黄崖主关处离开景区，当天可以返回，也可以在此留宿一晚。附近有一些淳朴的农家院，可以用餐、住宿，农家标间约100元左右每间，可以在此品尝农家菜，呼吸清新空气，享受地道的乡村生活。",
        "开放时间": "全年 周一-周五 08:00-16:30开放;全年 周六-周日 08:00-17:00开放",
        "优待政策": [
            {
                "儿童": "：身高1.2米(不含)以下，免费；儿童1.2米(含)-1.5米(不含)或6周岁(含）-18周岁(含)未成年凭身份证，优惠"
            },
            {
                "老人": "：70岁(含)以上凭老年证，免费；60周岁(含)-70周岁(不含)老人凭有效证件，优惠"
            },
            {
                "学生": "：学生全日制本科、初高中在读；，优惠"
            },
            {
                "大学生": "：需持大学生证，优惠"
            },
            {
                "军人/优抚对象": "：现役军人、伤残军人和享受国家定期抚恤、补助的优抚对象凭士兵证、军官证、伤残军人证、优抚证，免费"
            },
            {
                "残疾人": "：凭有效证件，免费"
            },
            {
                "补充说明": "：以上信息仅供参考，具体信息请以黄崖关长城当天披露为准。"
            }
        ],
        "服务设施": [
            {
                "园内交通": "：参考价格：单程35元，往返55元；地址：景区入口处"
            },
            {
                "卫生间": "：景区内设有多个卫生间，分布在景区浏览道路两旁并标有醒目的指示牌。"
            }
        ]
    }
}