{
    "name": "秦始皇帝陵博物院(兵马俑)",
    "id": 17,
    "score": "4.7",
    "type": "历史建筑",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/1444.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0104012000f6rbl4996B9_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "西安市临潼区秦陵北路"
        },
        {
            "开放时间": "今日已闭园；明日08:30-18:30开放（17:00停止入园）"
        },
        {
            "官方电话": "029-81399127,029-81399001"
        }
    ],
    "introduce": {
        "介绍": "秦始皇兵马俑博物馆又称兵马俑、秦兵马俑。它是秦始皇陵的陪葬坑，与秦始皇帝陵一同组成了：秦始皇帝陵博物院。秦始皇兵马俑素有世界第八大奇迹之称。这里出土的一千多个士兵陶俑，形象各不相同，神态生动，是中国古代雕塑艺术史上的一颗璀璨明珠，被誉为“二十世纪考古史上的伟大发现之一”。历史背景秦始皇从13岁即位时就开始营建陵园，前后将近使用了72万人力，修筑时间长达38年，工程浩大。直至秦始皇去世陵园都未修建完成，由秦二世胡亥继续修建1年多才完成。传闻中，秦始皇耗费无数人力物力财力，为自己建造了一个地宫，而兵马俑就是地宫的守卫者。秦兵马俑可谓以俑代人殉葬的典型。秦俑之所以在规模、写实程度上达到如此的高度，除了工匠的智慧之外，还与这个皇帝的意志分不开。1974年3月，陕西省临潼区西杨村的农民打井时偶然发现了一些陶俑的残片，经考古工作者一年多的勘探和试掘，确认它是一座大型的俑坑，这就是举世闻名的一号兵马俑坑。1976年4月、5月在一号俑坑的两侧，又发现了二号、三号兵马俑坑，每个坑的大小形状、出土器具各有不同。有学者认为，三号坑是统帅一、二号兵马俑坑的指挥部，古代称为“军幕”。在秦兵马俑陪葬坑遗址上建立的秦始皇兵马俑博物馆1979年正式开放，主要参观点包括秦兵马俑一、二、三号坑、铜车马陈列厅及相关临时展览。参观导览博物馆门票可以参观包括一号坑在内的三个兵马俑坑和出土文物陈列室、铜车马展厅、秦始皇陵。这里出土的兵马俑根据装束、神态、发式的不同，可分为将军俑，武士俑，车士俑等，每一个陶俑的脸型、发型、体态、神情都各不相同。陶俑、陶马原本都是彩绘，由于后来的火烧和浸泡，大多已剥落变色。一号坑景区中的一号俑坑是较早发掘出来的。俑坑东西长约230米，南北宽约62米。根据试掘已出土陶俑、陶马的排列密度推算，一号兵马俑坑内约埋藏陶俑、陶马六千件，同时还有大量的青铜兵器。一号坑也是目前拼凑完成较令人震撼的一个展厅，你可以看到庞大的士兵陶俑军队矗立在俑坑内，形态各异，据说光是胡子的造型就有三十多种。仔细观察，每一个士兵都栩栩如生，从盔甲到表情，从武器到手掌上的纹路，无一不令人惊叹。二号坑和三号坑二号坑和三号坑分别在一号坑的两旁。和一号坑一样有真人、真马大小相似的陶俑、陶马近二千件。有车兵、骑兵和步兵等不同的兵种，排列整齐有序。震撼虽然不如一号坑，但是因为每个俑坑的队伍、作用都不同，所以同样值得一看。兵马俑的塑造，是以现实生活为基础而创作，艺术手法细腻，陶俑装束、神态各异，具有鲜明的个性和强烈的时代特征。俑坑内出土的青铜兵器有剑、铍、矛、戈、戟、殳、弩机以及大量的箭镞等，大部分兵器历经两千多年依然锋刃锐利，表明当时已经有了很高的冶金技术。出行提示秦始皇兵马俑博物馆天天游客如织，在参观时可以避开高峰，先从三号坑开始游玩。游玩完毕后，游客可以乘坐景区的旅游专车前往秦始皇陵。",
        "开放时间": "03/16-11/15 08:30-18:30开放;11/16-01/28 08:30-18:00开放;02/04-03/15 08:30-18:00开放;01/29-02/03 07:30-19:00开放",
        "优待政策": [
            {
                "儿童": "：16周岁（含）以下，持本人中国居民二代有效身份证或户口本、非中国大陆籍儿童1.4米（不含）以下适用（由家长陪同且提前在景区官网进行预约），免费"
            },
            {
                "老人": "：65周岁（含）以上,持本人中国居民二代身份证（需提前在景区官网进行预约），免费"
            },
            {
                "残疾人": "：持本人身份证及残疾证（需提前在景区官网进行预约），免费"
            },
            {
                "现役军人": "：持有效证件（需提前在景区官网进行预约），免费"
            },
            {
                "消防救援人员(含离退休)": "：持有效证件（需提前在景区官网进行预约），免费"
            },
            {
                "中国科学院、中国工程院院士": "：持本人有效证件（需提前在景区官网进行预约），免费"
            },
            {
                "军人家属": "：中国现役军人本人所携的配偶和18周岁（含）以下的未成年人子女，游览参观凭结婚证，户口本等有效证件；烈士遗属、因公牺牲军人遗属、病故军人遗属游览参观可凭优待证、户口本等有效证件（需提前在景区官网进行预约），免费"
            },
            {
                "学生": "：全日制大学本科及以下学历学生（成人院校、在职教育、网络教育等均不享受优惠），持学生证及身份证，半价"
            },
            {
                "人民警察": "：人民警察凭《人民警察证》实行免费参观（需提前在景区官网进行预约），免费"
            },
            {
                "退役军人": "：凭《中华人民共和国退役军人优待证》实行半价优惠（需提前在景区官网进行预约），半价"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【兵马俑停车场】参考价格：20元/次；地址：陕西省西安市临潼区秦陵北路附近；库位：500"
            },
            {
                "手机充电": "：秦始皇兵马俑博物馆游客服务中心配备充电电源插座"
            },
            {
                "行李寄存": "：参考价格：请咨询现场工作人员；地址：票务中心东行李寄存处"
            },
            {
                "景区讲解": "：秦始皇兵马俑博物馆游客中心提供电子导览服务和专家预约讲解服务。具体：可提供中文、英文、日文专业讲解服务，可提供专家预约讲解服务；可提供免费广播寻人服务。志愿者不定期免费咨询。"
            },
            {
                "童车租赁": "：参考价格：免费；地址：游客服务中心"
            },
            {
                "轮椅租赁": "：参考价格：免费；地址：游客服务中心"
            },
            {
                "卫生间": "：秦始皇兵马俑博物馆内设有多个卫生间，其中秦始皇兵马俑博物馆内5座，丽山园5座，可根据导览标示选择使用。"
            },
            {
                "吸烟区": "：地理位置：景区内有多个吸烟区"
            },
            {
                "ATM机": "：景区正门右侧游客服务中心"
            },
            {
                "餐饮": "：收费，景区内有自助餐"
            },
            {
                "自动售卖机": "：游客服务中心"
            },
            {
                "便利店": "：景区门口和景区内有多个便利店"
            }
        ]
    }
}