{
    "name": "盘山",
    "id": 276,
    "score": "4.5",
    "type": "登高爬山",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tianjin154/10451.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0106d1200087crt4a5E5E_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "天津市蓟州区官庄镇莲花岭村旁"
        },
        {
            "开放时间": "今日已闭园；明日08:00-16:30开放（16:00停止入园）"
        },
        {
            "官方电话": "022-29828186"
        }
    ],
    "introduce": {
        "介绍": "盘山位于蓟县县城西侧，是京津一带名山。山上多奇松、怪石、流水，而且随高度不同，三层风景依次出现，成为著名的“三盘”奇景。因为风景秀美，引得清朝乾隆32次巡游盘山，还发出“早知有盘山，何必下江南”的感慨。盘山虽属天津市，但实际上离北京市区的距离要比离天津市区的距离近，一到节假日，京津附近的游客都赶去玩，人比较多。其前山有两段索道：入胜索道（山门-万松寺），单程60元，可以上到半山腰；云松索道（万松寺-云罩寺），单程60元，从半山腰上到挂月峰下的云罩寺，距离山顶很近。后山有盘山观光车加挂月索道，两者打包出售，单程100元，依次乘坐观光车和索道后，再爬一小段路就能到山顶。盘上最高峰海拔只有864.4米，但如果全程徒步的话大约要走30公里，山虽不高却要翻几座山头，很累人。比较合理的安排是从后山坐观光车加挂月索道直接上山顶，然后从前山走下来，从挂月峰沿前山走到山门大约是12公里。挂月峰：后山观光车加索道爬上山顶后能看到定光佛舍利塔，是一座石塔，山顶的标志。开始下山，如果体力好，在岔路口可以选择攀爬盘山的第二高峰自来峰；若想节省体力或时间有限，一路下山即是。山顶-万松寺：经盘山很高的寺庙云罩寺，南天门，将军石等景点下到盘山很大的庙宇万松寺（旧称李靖庵，唐初名将李靖曾在此居住）。这段是云松索道经过的路，徒步的话有很多土路，路不好走，景点少，但是可以看到磅礴的自然风景，连绵起伏的群山，蓝天中点缀着朵朵白云，上盘的奇松和中盘的怪石尽收眼底。万松寺-山门：这段是入胜索道经过的路，路较好走，景点集中，人文景点多，并且可以看到下盘水胜的景色。徒步下山依次经过由99座造型各不相同的历代高僧墓塔组成的塔林；乾隆替身僧出家的地方——天成寺，寺门东面有座卧云楼，楼对面的山脚下有小戏台旧址，乾隆曾在此观戏。再往前，能看到下盘水胜的代表景点之一漱峡，一挂瀑布状若缕缕素帛飘坠落潭中，给人带来清凉的感觉。接着走，遇上一块长得像元宝的石头——元宝石，据说摸一摸能带来财气。等看到清朝末年军机大臣兼直隶总督荣禄手书“入胜”二字的石头，说明离山门已经不远了。每年的3、4月盘山会举办庙会，届时可以看到“乾隆游盘山”的情景演出，再现昔日乾隆巡游的盛况。",
        "开放时间": "03/21-12/01 07:30-17:30开放;12/02-03/20 08:00-16:30开放",
        "优待政策": [
            {
                "儿童": "：6周岁(含)以下或身高1.2米(含)以下，免费；6周岁(不含)-18周岁(含)。，优惠"
            },
            {
                "学生": "：全日制大学本科及以下学历学生凭学生证，优惠"
            },
            {
                "老人": "：60周岁(含)-70周岁(不含)，凭身份证或老年人优待证，优惠；70周岁(含)以上，凭老年证或身份证，免费"
            },
            {
                "残疾人": "：持《中华人民共和国残疾人证》，免费"
            },
            {
                "现役军人": "：凭士兵证、军官证，免费"
            },
            {
                "退役军人": "：凭退役证，免费"
            },
            {
                "伤残军人": "：凭伤残军人证，免费"
            },
            {
                "享受国家定期抚恤、补助的优抚对象": "：凭优抚证件，免费"
            },
            {
                "离休干部": "：凭《老干部离休荣誉证》，免费"
            },
            {
                "补充说明": "：青少年购票时需出示居民身份证或学生证等有效证件；港、澳、台等入境青少年凭《港澳居民来往内地通行证》、《台湾居民来往大陆通行证》或学生证件等有效身份证明，均可办理购票手续，享受门票优惠价格。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【盘山景区停车场】参考价格：小型车10元/天，中型车/大型车/20元/天；地址：天津市蓟县官庄镇盘山风景名胜区内；库位：以景区实际情况为准；正门停车场，左门区停车场（东门），入胜停车场（西门），万方寺停车场"
            },
            {
                "景区讲解": "：售票处对面导游服务台处提供人工讲解服务。费用：汉语，300元/次。"
            },
            {
                "园内交通": "：参考价格：单人单程40元；地址：景区入口处、半山腰；从景区入口至半山腰或者半山腰至景区入口；参考价格：单人单程60元；地址：景区入口处、半山腰；服务范围为入胜、挂月、云松单程上行或者下行，周一检修"
            },
            {
                "卫生间": "：景区内设有多个卫生间，分布在景区浏览道路两旁并标有醒目的指示牌。"
            }
        ]
    }
}