{
    "name": "西岭雪山",
    "id": 207,
    "score": "4.4",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/dayi3130/4349.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1A041b000001bok54739B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "四川省成都市大邑县西岭镇云华村2组90号"
        },
        {
            "开放时间": "即将恢复营业；4月25日恢复营业"
        },
        {
            "官方电话": "028-88309080"
        },
        {
            "公告信息": "滑雪场即将闭园|入园须知"
        }
    ],
    "introduce": {
        "介绍": "一座距离成都市区非常近的雪山，山中景色，一年四季各有特色。主峰庙基岭海拔5000多米，山顶终年积雪，秀美壮观。山上除开设滑雪场外，还有雪地摩托、狗拉雪橇等诸多的冰雪游乐项目。春天山花烂漫，杜鹃成林，三十多个品种的杜鹃延绵数十里，每年4至7月随海拔高差的不同而次第开放，漫山遍野，仿若花的海洋；因林木葱郁，这里是夏季避暑的好地方；冬季积雪期为11月底至次年3月底，此时的西岭雪山，是冰雪游乐的好地方。游览雪山西岭雪山分前山和后山，前山为大飞水景区，是纯徒步观光景区，后山为滑雪场景区，冬季可以滑雪，其他季节则是观光和滑草。山上建有两段索道：交通索道（又称鸳鸯池索道）和观景索道。从景区大门进入后，乘坐交通索道，可直达半山腰的鸳鸯池接待中心，这是一片相对平缓的广场。夏季，在映雪湖玩水嬉闹，湖东侧可以玩滑草。冬季，滑草区变成滑雪者的天堂。在鸳鸯池接待中心乘坐接驳车，抵达映雪湖畔的索道站，乘坐观景索道可抵达3200多米的日月坪。沿着山间步道前行，赏玩山顶风光的同时，游玩野牛道、红石堡、红石尖、白沙岗和阴阳界。其中阴阳界山岭的两侧具有完全不同的风光：一边是阳光明媚，一边则是云雾迷茫。此外，日月坪也是观赏西岭雪山云海的地点。",
        "开放时间": "全年 09:00-17:00开放",
        "优待政策": [
            {
                "60周岁至65周岁老年人": "：60周岁（含）至65周岁（含）的老年人,在非国家法定节假日免收景区门票，节假日半票。参照四川省民政厅2018年发布的《四川省老年人权益保障条例（修订）》执行，双索道需收费，半价；60周岁（含）至65周岁（含）的老年人,在非国家法定节假日免收景区大门票，双索道需收费，免费"
            },
            {
                "65周岁以上老年人": "：针对65周岁（不含）以上的老年人出示居民身份证或老年证。免收景区大门票；双索道需收费，免费"
            },
            {
                "儿童": "：６周岁（含６周岁）以下或身高1.2米（含1.2米）以下的儿童，取票时需出示身份证或户口簿。免收景区大门票和交通索道票和观景索道票。，免费"
            },
            {
                "现役军人、人民警察、消防员、残疾军人": "：针对现役军人、人民警察、消防员、残疾军人持有效证件免收景区大门票；双索道需收费，免费"
            },
            {
                "记者": "：针对持中华人民共和国新闻出版总署签发的记者证免收景区大门票；双索道需收费，免费"
            },
            {
                "特级教师、特级校长": "：特级教师与特级校长持有效证件，免收景区大门票和交通索道票，观景索道票需收费，免费"
            },
            {
                "残疾人、盲人、双下肢残疾人和其他重度残疾人": "：针对残疾人凭残疾证免景区门票；盲人、双下肢残疾人和其他一、二级重度残疾人其陪同人员（限1名）免收景区大门票；双索道需收费，免费"
            },
            {
                "导游、旅行社经理": "：持全国导游证、旅行社经理资格证。免收景区大门票和交通索道票。观景索道票需收费，免费"
            },
            {
                "未成年人": "：对6周岁（不含６周岁）～18周岁（含18周岁）未成年人实行景区门票现场执行价五折优惠，购票时需出示身份证或户口簿。双索道需收费，半价"
            },
            {
                "香港、澳门、台湾等入境游18岁以下未成年人": "：香港、澳门、台湾等入境游青少年凭《港澳居民来往内地通行证》、《台湾居民来往大陆通行证》等有效身份证明，实行景区门票现场执行价五折优惠。双索道需收费，半价"
            },
            {
                "学生": "：对全日制统招本专科及职校生实行景区门票现场执行价五折优惠，购票需持有效期内且每学年加盖注册章学生证及居民身份证。双索道需收费，半价"
            },
            {
                "退役军人": "：退役军人持优待证免景区门票，双索道需收费，免费"
            },
            {
                "烈士遗属、因公牺牲军人遗属、病故军人遗属": "：针对烈士遗属、因公牺牲军人遗属、病故军人遗属持优待证执行免景区门票及交通索道往返票。，免费"
            },
            {
                "补充说明": "：以上信息仅供参考，具体信息请以景区当天披露为准。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【西岭雪山停车场】参考价格：¥20/次；地址：西岭雪山景区内；库位：200"
            },
            {
                "园内交通": "：参考价格：收费；地址：园区内"
            },
            {
                "童车租赁": "：参考价格：收费；地址：游客中心服务站"
            },
            {
                "卫生间": "：景区标识处均有卫生间，具体以景区为准。"
            }
        ]
    }
}