{
    "name": "厦门老院子景区",
    "id": 53,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xiamen21/1704246.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo3612000fqt5q3kC0C8_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "福建省厦门市集美区华夏路9号"
        },
        {
            "开放时间": "今日已闭园；明日09:30-18:00开放（17:10停止售票，17:20停止入园）"
        },
        {
            "官方电话": "0592-6661072"
        }
    ],
    "introduce": {
        "介绍": "厦门老院子景区是国家4A级景区，华夏文旅集团斥资13亿元倾力打造的一部文化旅游巨作，包括老院子民俗文化风情园、实景演艺《闽南传奇》秀和《海战风云》、企鹅童梦乐园、嗨翻天无动力亲子小镇、天空之城观光塔五部分。实景演艺《海战风云》取材真实历史故事，将郑芝龙与郑成功父子抗击红毛番的故事娓娓道来；《闽南传奇》秀融入闽南风土人情，让你在六幕剧情中欣赏到极具闽南特色的表演，厦门岛的诞生、郑家军的振奋人心、南洋别离的不舍、婚俗嫁娶的喜庆等等，应有尽有。企鹅童梦乐园是周末父母溜娃的好出去，也是厦门能看到南极真企鹅的场所；嗨翻天无动力亲子小镇拥有各式各样免费游玩的娱乐项目，既能惊险刺激，也能浪漫梦幻。天空之城观光塔是景区2022年新开设的网红项目，旨在吸引喜欢刺激挑战的游客在50米高的平台上体验玻璃水滑道和高空秋千。景区内还设有各个小吃店、餐厅，保证给游客提供一个舒适、愉快的旅游环境。一、童梦乐园纯真快乐，简单幸福——在企鹅网红世界“童梦乐园”，你将拥有一场朝花夕拾的“梦境之旅”，无论是极速攀岩还是海洋球泳池，抑或是童趣DI Y，都能让你感受童年梦幻，享受亲子乐趣。二、冰雪世界一个让你体验北国冰雪风光的地方，邀您穿梭古韵国风与现代奇妙冰世界。在这里，冰雕艺术与东方故事相融合，郑成功的冰雕在冰雪中矗立，仿佛在诉说着历史的辉煌。鲤鱼和龙为主题的墙体冰雕，承载着鲤鱼跳龙门的美好寓意，象征着成功和吉祥；七彩冰砖墙在灯光的映照下，闪耀着迷人的光芒。飘雪场中，你可以堆雪人、打雪仗、夹雪球、滚雪地，尽情嬉戏。冰滑道则成了勇敢者的乐园，享受冰凉与刺激的体验。这里是充满历史与乐趣的冰雪世界，赏冰雕、堆雪人、冰滑梯、打雪仗......一站式花式玩雪！高颜值七彩冰雕栩栩如生，堆雪人冰滑梯等让你肆意享受娱雪的快乐。快来加入我们，开启一段冰雪奇缘，让这个冬天不再寒冷！三、海战风云厦门老院子景区大型沉浸式户外实景演艺《海战风云》。演出取材于1633年科罗湾海战真实历史。正常演出分为《码头风波》、《街区巷战》、《血染海岛》三幕剧情，讲述了荷兰企图称霸海上贸易，用海上劫掠的方式逼迫明朝政府向他们屈服，郑氏父子率领闽南军民奋起反击，血战红毛番，最终在金门岛科罗湾击溃了荷兰军队，夺回中国海上主导权，捍卫闽南海域的领土完整，维护祖国同意的传奇爱国故事，整场演出约四十分钟。演出将行走式情景剧、水战剧、影视特技效果与观众互动参与结合为一体，高度还原战争的壮阔场面。火爆、水爆、影视特技、民间绝技，跑酷打斗、高空坠落、空体巷战、空中飞人、战船下沉、妈祖显圣等表演元素，场面惊险，视听震撼，演出形成综合体、多看点、一路有戏的旅游文化大餐，为您带来水、陆、空三栖大型海战史诗场景剧。四、嗨翻天无动力亲子小镇嗨翻天无动力亲子小镇是老院子全新打造的室外游乐生态圈，在这里孩子们可以玩彩虹滑道、碰碰车、水上游乐等网红项目，也可以体验无动力亲子项目如天空步道吊桥、丛林探险、巧走钢丝、风车滑梯、瓢虫乐园等，挑战自己的极限，锻炼平衡能力、合作能力、解决问题的能力，孩子们喜欢的嗨翻天无动力亲子小镇被广大游客们称为“溜娃胜地”。五、天空之城观光塔老院子“天空之城观光塔”项目总面积650平方米，高度约50米，囊括玻璃水滑道，云端秋千、天空之境等诸多空中游乐。让游客在观光塔上透过脚下的天空之境俯视老院子美景，坐上厦门的秋千体验惊险刺激，从50米高空，顺水流直冲而下，遍览全景区美景。六、《闽南传奇》秀会跑的实景演艺——《闽南传奇》秀由华夏文旅集团董事长夏春亭担任总策划、总编剧、总导演。在编撰《闽南传奇》秀的过程中，将闽南文化的精髓，融入于神话传说、民俗民风和历史人文的浩浩荡荡之中，历历有感动、场场有悬念、幕幕有传承。整场演艺共分六幕：《天造鹭岛》、《岛城大战》、《南洋历险》、《渔村人家》、《龙的传人》、《福佑华夏》六幕剧情，以“好看、好听、好玩”为宗旨，打造出一部面向大众、雅俗共赏、喜闻乐见、大快人心的演艺。乘坐在会“跑”的看台，随着体现闽南文化精髓的剧情变化而变化，使观众时而置身于战场中，时而置身于梦幻般的美景中沉醉不已。正常演出使用发明多达47项，更有超越人体极限的10层楼高空跳水、激越惊险的水上摩托艇竞技运动、恢宏壮阔的2000吨水从天而降、17米巨龙从水中腾起、19米的妈祖相继登上舞台，给大家带来悬念、震撼、刺激、欢快的超级文化娱乐体验。",
        "开放时间": "02/13-12/31 周一-周五 09:30-18:00开放;02/13-12/31 周六-周日 09:00-18:00开放;02/07-02/08 09:00-18:00开放;02/10-02/12 09:00-18:00开放;02/09 09:00-20:00开放，【海战风云】\n一幕《码头风波》演出时间:10:30/16:00；演出地点：渔村广场。\n二幕《街区巷战》演出时间:10:45/16:15；演出地点：渔村广场。\n三幕《血染海岛》演出时间:10:55/16:25；演出地点：妈祖广场。",
        "优待政策": [
            {
                "老人": "：70周岁(含)以上身份证免费，一名成人仅限携带1名免票人士，免费；60周岁（含）-69周岁（含）凭身份证，优惠"
            },
            {
                "儿童": "：身高1.2米(含)以下免费，一名成人仅限携带1名免票人士，免费；身高1.2米（不含）-1.4米（含），优惠"
            },
            {
                "军人": "：现役军人、退役军人、残疾军人、军队离休干部凭有效证件，优惠"
            },
            {
                "残疾人": "：凭残疾证，优惠"
            },
            {
                "现役军人家属": "：凭有效证件，优惠"
            },
            {
                "三属人群": "：烈士遗属 、因公牺牲军人遗属和病故军人遗属凭有效证件，优惠"
            },
            {
                "消防员": "：凭有效证件，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【厦门老院子停车场】参考价格：按小时收费；地址：景区停车场；库位：500"
            },
            {
                "卫生间": "：园内设有多个卫生间，分别在景区大门口、大剧院内等附近并标有醒目的指示牌。"
            }
        ]
    }
}