{
    "name": "独秀峰王城景区",
    "id": 108,
    "score": "4.8",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/guilin28/107501.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo0812000cjb4ken2CDF_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "桂林市秀峰区王城路一号"
        },
        {
            "开放时间": "今日已闭园；明日08:00-18:00开放"
        }
    ],
    "introduce": {
        "介绍": "独秀峰王城景区，历史可追溯至600多年前的明朝洪武年间，曾是朱元璋为其侄孙朱守谦修建的藩王城池，如今是桂林市内的国家5A级景区，独秀峰是其标志景点。景区内自然山水风光与历史人文景观交相辉映，可谓“景中城，城中景”，更是桂林这座世界著名的山水历史文化名城的载体。流传于世界的“桂林山水甲天下”这千古名句即源于独秀峰石壁。它涵盖了桂林三大历史文化体系，是桂林历史文化的典型代表，走进景区就走进了桂林历史文化之门。因此形成了“桂林山水甲天下，阅尽王城知桂林”的名句，被世人广为流传。早在南北朝时期，大文学家颜延之在独秀峰山下习文咏诗，开启了岭南地区的文风。唐朝时期，在此建立了广西历史上第一所官办学府。宋朝时期，王正功在独秀峰镌刻了“桂林山水甲天下”的千古名句，也成为桂林具代表性的广告语。明朝时期，朱元璋的军师刘伯温看中了独秀峰这块风---水宝地，后修建了靖江王府。清朝，靖江王府被改为广西贡院，成为西南地区大型科举考场，共走出了585位进士、4位状元，其中一位状元更是“三元及第”。民国时期，孙中山北伐至此，将靖江王府设为北伐大本营。1954年广西师范大学迁入。独秀峰·王城不仅人杰地灵，更是广西历代政治、经济、文化中心。【独秀峰】独秀峰位于桂林市中心，它孤峰耸立、拔地而起，是桂林的群山之首，众山之--王，登临峰顶可以俯瞰整个桂林城，颇有“一览众山小”的气势，被誉为是“南天一柱”。而早在南朝时期，大文学家颜延之就曾写诗“未若独秀者，峨峨郛邑间”来描写独秀峰的雄伟气势。【靖江王府】靖江王府是国内现存完好的藩王遗址，是独秀峰·王城景区内的核心参观点，靖江王府博物馆又叫“承运殿”，是古代王爷办理政务的地方，现在博物馆内展示了靖江王府以及整个桂林的变迁史，游客们可以通过高科技的全系投影以及3D投影深入了解，还可以在“王府拓坊”亲手体验古老的拓印技术。【独秀峰摩崖石刻 】在独秀峰山崖上，有大约200多块摩崖石刻，都是历朝历代保留下来的，其中著名的千古名句“桂林山水甲天下”就是出自此处，大量珍贵的佛像太岁石刻，以及曾荣登2017年央视春晚的五福系列都出自独秀峰的摩崖石刻，现为国家重点保护文物。【王府秘拓】王府秘拓距今有上百年历史，是第三代靖江王朱佐敬研制的彩色风-水拓片工艺，现在已被列入非物质文化遗产。游客们在此可以体验到古老的拓印技术，学习制作王府秘拓对中国历史文化、民俗艺术的传承和发展有着重要的价值。",
        "开放时间": "05/01-10/07 07:30-18:30开放;10/08-04/30 08:00-18:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁(不含)以下或身高1.2米(含)以下。，免费"
            },
            {
                "未成年人": "：6周岁(含)-18周岁(含)，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历在读学生，持本人有效学生证件，半价"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【景区内停车场】参考价格：收费；地址：桂林市凤北路王城景区北门；库位：50；自驾车小车20元2.5小时；"
            },
            {
                "景区讲解": "：景区提供义务人工讲解服务，义务免费讲解服务需拼团，若人数不足则等候15-20分钟，自行放弃费用不退。"
            },
            {
                "卫生间": "：景区内有多个卫生间，均标有指示牌。"
            }
        ]
    }
}