{
    "counts": 10,
    "reviews": [
        {
            "id": 0,
            "name": "印象西南",
            "user_id": "user_15",
            "content": "1. 环境与设施\n   - 自然环境优美：位于都江堰市玉堂镇白马村，依山而建，被青山绿水环绕，竹木成荫，溪流潺潺，鸟语花香，空气清新，为大熊猫提供了得天独厚的自然生活环境，也让游客仿佛置身于宁静的自然画卷之中。\n   场地设计合理：景区规划科学，分为多个区域，如野放过渡训练区、圈养区等，各个区域之间通过合理的道路和标识连接，方便游客参观游览。同时，园区内的道路平坦宽敞，适合散步和休闲，即使在旅游旺季，也不会出现拥挤的情况。\n2. 熊猫观赏体验\n   - 熊猫数量较多：常年有十多只大熊猫居住于此，如星蓉、星雅、功仔、迎迎、芝芝、琪琪等，此外还有小熊猫等其他珍稀动物，让游客有机会近距离观察到这些可爱的动物。\n   观赏方式多样：游客可以通过栈道、观景台等方式近距离观赏大熊猫的生活习性和行为特点，如进食、睡觉、玩耍等，感受它们的呆萌可爱。部分区域还设置了玻璃观察窗，让游客可以更加清晰地看到大熊猫的活动，增加了观赏的趣味性和互动性。\n3. 教育意义与科研价值\n   科普教育基地：作为成都大熊猫繁育研究基地的重要组成部分，熊猫谷承担着重要的科普教育任务。园内设有多个科普展示牌和宣传栏，向游客介绍大熊猫的生态习性、保护现状以及保护措施等知识，让人们在欣赏美景的同时，也能了解到大熊猫的生存状况和保护的重要性，增强环保意识。\n   科研监测平台：这里也是科研人员进行大熊猫野化培训与研究的重要场所，通过对大熊猫的行为、生理等方面的监测和研究，为大熊猫的保护和放归自然提供科学依据，对于推动大熊猫保护事业的发展具有重要意义。\n4.交通便利程度\n   公共交通便捷：从成都市区出发，有多趟公交车可以直达熊猫谷，如都江堰 14 路等，公交车的班次较为频繁，且车速较快，方便游客前往。此外，也可以选择乘坐动车到都江堰站，再转乘公交或打车前往，交通网络十分发达。",
            "time": "2025-01-16",
            "score": 1.3,
            "score_count": 10,
            "visited_time": 348,
            "img_list": [
                "images/0_0.jpg",
                "images/0_1.jpg",
                "images/0_2.jpg",
                "images/0_3.jpg",
                "images/0_4.jpg"
            ]
        },
        {
            "id": 1,
            "name": "zdl_cd",
            "user_id": "user_41",
            "content": "周末去到熊猫谷， 早上8:00开车从成都出发，9:00多一点就到了，因为到的比较早。停车还算方便。\n整个景区其实不算很大，我全程走下来，大概在两个小时左右（来回，除掉停留看熊猫的时间）。但是毕竟建在山里面，全程有一定的坡度，无障碍设施比较完善，婴儿车、老人的轮椅都还是比较方便。\n和成华区的大熊猫基地比起来，熊猫谷会小一点，但是路程比较集中，线路规划比较合理，设施比较新，玩下来不会感觉到景点到景点拉得很远，甚至还要坐车。\n景区里面植被茂盛空气非常好，也非常干净，而且每一个看熊猫的地方都有工作人员，除了看熊猫以外，还有游山步道，可以爬爬山，指路牌也非常清晰。\n唯一有一点不足的就是景区里面没有卖吃的。只有一点轻食或者咖啡。如果带小朋友来，需要注意带吃的。大人来建议带方便米饭之类的。",
            "time": "2023-02-18",
            "score": 3.8,
            "score_count": 7,
            "visited_time": 245,
            "img_list": [
                "images/1_0.jpg",
                "images/1_1.jpg",
                "images/1_2.jpg",
                "images/1_3.jpg",
                "images/1_4.jpg",
                "images/1_5.jpg",
                "images/1_6.jpg",
                "images/1_7.jpg",
                "images/1_8.jpg",
                "images/1_9.jpg",
                "images/1_10.jpg",
                "images/1_11.jpg"
            ]
        },
        {
            "id": 2,
            "name": "游侠半仙",
            "user_id": "user_92",
            "content": "成都大熊猫繁育硏究基地都江堰繁育野放研究中心（又名熊猫谷），坐落在邛崃山脉大熊猫自然分布区边缘的都江堰市玉堂镇，占地地2000亩，主要承担着大熊猫野化放归培训、大熊猫及其伴生动物饲养、高端科普教育及教育旅游等重要任务，是圈养大熊猫回归大自然的桥梁。\n1953年，新中国成立后成都第一只野生大熊猫在此发现并被送往成都动物园（成都大熊猫繁育研究基地在此基础上成立）进行救护，由此开启了我国大熊猫迁地保护之路。经过30余年的努力，成都大熊猫繁育研究基地在最初抢救的6只伤病大熊猫基础上，发展为具有196只（截止2018年）个体的全球最大人工圈养种群。为实现迁地保护的最终目标———大熊猫回归大自然，复壮野生大熊猫种群。2010年5月，成都大熊猫繁育研究基地启动熊猫谷建设项目，2012年1月完成一期工程建设并入驻大熊猫。目前熊猫谷拥有三栋功能完备的大熊猫适应性生态兽舍、两个半野化过度训练区和一个小熊猫生态放养区，有10余只大熊猫和30余只小熊猫常年生活于此。海内外野化放归专家汇聚于此共同开展大熊猫野化放归研究，探寻迁地保护下的大熊猫个体逐渐走向野外进行自我繁衍的可行性方案，逐步实现大熊猫回归自然，复壮野生大熊猫种群的目标。\n未来，熊猫谷将拟扩建至15平方千米，打造成集野化放归研究、特色高端生态体验、国际合作交流于一体的大熊猫国家公园先行示范基地。届时，海内外游客将在熊猫谷真切地体验和感受到熊猫家园的快乐。\n停车方便，有从都江堰市区过来的公交车，六十岁以上老人免费。",
            "time": "2022-07-23",
            "score": 4.0,
            "score_count": 7,
            "visited_time": 232,
            "img_list": [
                "images/2_0.jpg",
                "images/2_1.jpg",
                "images/2_2.jpg",
                "images/2_3.jpg",
                "images/2_4.jpg",
                "images/2_5.jpg",
                "images/2_6.jpg",
                "images/2_7.jpg",
                "images/2_8.jpg",
                "images/2_9.jpg",
                "images/2_10.jpg"
            ]
        },
        {
            "id": 3,
            "name": "M88****1280",
            "user_id": "user_156",
            "content": "熊猫谷：萌趣与自然交织的乐园\n \n在城市的喧嚣与忙碌之外，隐匿着一处能让心灵瞬间被治愈的净土——熊猫谷。这里不仅是国宝大熊猫的温馨家园，更是人与自然亲密接触、舒缓身心的绝佳去处，值得每一个渴望逃离琐碎日常、追寻纯真美好的灵魂前来探访。\n \n踏入熊猫谷，仿若踏入了一个被绿意环抱的童话世界。沿着蜿蜒的小径前行，两旁翠竹摇曳，那修长的叶片沙沙作响，似在低语着山林的秘密。空气中弥漫着清新的草木香气，丝丝缕缕沁入心肺，将尘世的疲惫一扫而空。抬眼望去，山峦层叠起伏，在云雾缭绕间勾勒出如梦似幻的轮廓，仿若一幅水墨丹青，而熊猫谷便镶嵌于这画卷之中，静谧且美好。\n \n当然，园区的主角——大熊猫，才是这里最耀眼的明星。它们圆滚滚、毛茸茸的模样，有着直击人心的可爱力量。或慵懒地趴在木架上晒太阳，肥嘟嘟的四肢随意舒展，全然一副岁月静好的模样；或憨态可掬地抱住竹笋大快朵颐，那专注进食的神情，随着嘴巴的咀嚼一动一动，萌态十足，引得周围游客笑声不断，相机快门声此起彼伏。有幸时，还能瞧见它们相互嬉戏打闹，笨拙却又努力的动作，为争夺一根竹子而“大打出手”，却又在下一秒和好如初，这般天真无邪让观者忍俊不禁，也不禁为它们简单纯粹的生活心生羡慕。\n \n除了大熊猫，熊猫谷还栖息着小熊猫、金丝猴等珍稀动物，共同构建起一个生机勃勃的生态群落。小熊猫拖着毛茸茸的大尾巴，在林间穿梭跳跃，宛如灵动的小精灵；金丝猴在树枝间荡来荡去，金色的毛发在阳光下熠熠生辉，尽显灵动俏皮。漫步园区，观察这些动物们的生活百态，仿佛打开了一扇通往大自然奥秘之门，让人愈发敬畏生命的多样与神奇。\n \n园区的科普教育区域同样不容小觑。通过趣味展板、实物展示以及专业讲解，游客得以深入了解大熊猫的生活习性、繁育历程以及保护现状，知晓每一只熊猫背后凝聚的科研人员心血，也深刻领悟到保护野生动物栖息地、维护生态平衡的紧迫性。这份寓教于乐，让游玩之余多了一份沉甸甸的收获，激励着每个人成为生态保护的践行者。\n \n熊猫谷，这片承载着萌趣与自然之美的天地，无论是亲子同游共享天伦，情侣漫步增进情谊，还是单人散心找寻自我，都能在这里寻得专属的美好记忆。它就像一个温暖的怀抱，等待着你来投入，感受一场与动物为伴、与自然相融的奇妙之旅，让灵魂在这片净土得到滋养，带着满满的欢乐与感动返程。",
            "time": "2025-03-09",
            "score": 3.2,
            "score_count": 4,
            "visited_time": 917,
            "img_list": [
                "images/3_0.jpg",
                "images/3_1.jpg",
                "images/3_2.jpg"
            ]
        },
        {
            "id": 4,
            "name": "Pou Man Pan",
            "user_id": "user_172",
            "content": "景区位于山谷中，高山云雾缭绕，山谷竹林小溪，环境优美，满满负氧离子。\n7:30开门准时进入，按照游览路线依次观赏熊猫，运气很好，看到多只熊猫在啃竹子，距离很近，确实比动物园观感好。\n小熊猫散养区，看不看得到完全靠运气，今天看到了一只小熊猫出来进食，也算没有遗憾。\n熊猫谷景区参观路线合理，仅在出口有一家文创店，既满足游客的购物欲望，又不干扰熊猫生活，这点值得点赞！",
            "time": "2024-08-06",
            "score": 4.4,
            "score_count": 8,
            "visited_time": 174,
            "img_list": [
                "images/4_0.jpg",
                "images/4_1.jpg",
                "images/4_2.jpg"
            ]
        },
        {
            "id": 5,
            "name": "娇典访谭",
            "user_id": "user_194",
            "content": "门票：55一个人，景区内外有韩文英文日文注解\n\n星期天上午九点钟到的，因为听说这个时间是大熊猫比较好动的时候，景区人并不多，空气质量真的好好，一共有六只大熊猫，两只在室内，4只在室外，室外有两只一直在睡觉，其它的都还挺好动的，好萌好可爱，站起来有一米七的大个子[偷笑]，整个园区禁烟，还有部分施工的地方，并没开放，估计施工完成后还有其它熊猫入住，有两只小熊猫，但常常被人称作小浣熊，听说是有区别的、本人是分不清两者的区别的，超级可爱，还是值得一看的，景区内只有一个咖啡馆，没有冷饮，只有热饮，所以点单时不会问你喝冰的还是热的，最便宜的是美式咖啡，40一杯，打包带走多加1元，其它基本七八十一杯\n\n交通：附近到处在修路，我选择的是打车，因为坐公交要三个多小时，打车三十分钟到，但不建议打车，建议自驾或租车，租车的价格真的很便宜，每分钟4毛到8毛的都有，如果用几个小时，再加上其它的费用也没有多少，成都的出租车和滴滴打车都是很奇葩的，五块钱还是六块起步，总是会说跨区要额外收返程费，市内五六公里的路程也会收个30，说什么过来的时候还有段距离，想钱都想疯了，明目张胆的抢钱，嫌远你可以不走，或不接单，上车到下车30分钟，可以收到170，广州12块起步都用不了这么多钱",
            "time": "2019-10-01",
            "score": 2.4,
            "score_count": 6,
            "visited_time": 677,
            "img_list": [
                "images/5_0.jpg",
                "images/5_1.jpg",
                "images/5_2.jpg",
                "images/5_3.jpg",
                "images/5_4.jpg",
                "images/5_5.jpg",
                "images/5_6.jpg",
                "images/5_7.jpg"
            ]
        },
        {
            "id": 6,
            "name": "sonicx",
            "user_id": "user_237",
            "content": "都江堰其他景区，凭上海市的居民身份证都有优惠，就这里没有优惠，还只能付现金。\n目前只有三个熊猫，不定时的会让它们出来放风，一般早上九点喂食，下午三四点也会加餐，餐食也是按时令变化的。\n这里的熊猫和动物园中的完全不同，非常的巴适，而且互相之间也会打打闹闹，非常自然。",
            "time": "2018-12-18",
            "score": 1.1,
            "score_count": 5,
            "visited_time": 12,
            "img_list": [
                "images/6_0.jpg",
                "images/6_1.jpg",
                "images/6_2.jpg",
                "images/6_3.jpg",
                "images/6_4.jpg"
            ]
        },
        {
            "id": 7,
            "name": "or****912",
            "user_id": "user_261",
            "content": "来成都怎么能不看可爱的黑白撞色四脚兽呢，C位必须留给这只偶遇的俏皮可爱小熊猫[爱心]\n科普知识之大、小熊猫🐼\n熊猫可以说是我国的万人迷国宝，但其实追本溯源至今最早的文献介绍是来自于1869年法国神父皮埃尔在中国进行植物考察时，被西康穆坪(现四川省宝兴县)一个农民邀请到家中所看到的一张兽皮，黑白毛色与多毛的脚掌让他印象深刻。最后他将黑白熊皮带回了巴黎，熊猫在当时引起了动物学界的轰动。\n“熊猫”这一名字最开始是用来称呼小熊猫的\n，英语中“panda”这个词原本也是指小熊猫。\n大熊猫最早的命名其实是“黑白熊”，后来科学家发现两种动物长得有点相似，便根据体型大小，将“黑白熊”称呼为大熊猫，“熊猫”称呼为小熊猫。\n2016年9月，国际自然资源保护联盟更新了濒危物种红色名录，根据相关数据和技术指标，大熊猫从“濒危”降为“易危”。\n由于种种原因，小熊猫的数量在近几十年来急剧下降，2015年IUCN将小熊猫的受威胁程度由“易危”调整为“濒危。",
            "time": "2023-02-01",
            "score": 3.3,
            "score_count": 7,
            "visited_time": 821,
            "img_list": [
                "images/7_0.jpg",
                "images/7_1.jpg",
                "images/7_2.jpg",
                "images/7_3.jpg",
                "images/7_4.jpg",
                "images/7_5.jpg",
                "images/7_6.jpg",
                "images/7_7.jpg",
                "images/7_8.jpg",
                "images/7_9.jpg",
                "images/7_10.jpg",
                "images/7_11.jpg",
                "images/7_12.jpg",
                "images/7_13.jpg",
                "images/7_14.jpg"
            ]
        },
        {
            "id": 8,
            "name": "宝刀不老爱旅游",
            "user_id": "user_369",
            "content": "熊猫谷值得去看，在大自然里近距离看熊猫🐼，是很好的体验，熊猫又萌又可爱。熊猫谷空气好人也不太多。可以和都江堰景区来个一日游。",
            "time": "2024-10-31",
            "score": 2.5,
            "score_count": 4,
            "visited_time": 967,
            "img_list": [
                "images/8_0.jpg",
                "images/8_1.jpg",
                "images/8_2.jpg"
            ]
        },
        {
            "id": 9,
            "name": "安安静静",
            "user_id": "user_380",
            "content": "个人挺喜欢的一个地方。大熊猫嘛，跟别地儿的没什么区别，小熊猫放养着就挺有意思了。上去了两次，建议中午之前上去，遇上小熊猫玩耍及与你同行的机率大，中午基本都吃饭睡觉了。",
            "time": "2021-01-03",
            "score": 2.8,
            "score_count": 5,
            "visited_time": 652,
            "img_list": [
                "images/9_0.jpg",
                "images/9_1.jpg",
                "images/9_2.jpg",
                "images/9_3.jpg",
                "images/9_4.jpg",
                "images/9_5.jpg",
                "images/9_6.jpg"
            ]
        }
    ],
    "spot_id": 16
}