{
    "name": "景山公园",
    "id": 271,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/beijing1/5170.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/10091f000001gsmf0CEC2_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "北京市西城区景山西街44号"
        },
        {
            "开放时间": "今日已闭园；明日06:30-20:00开放（19:30停止入园）"
        }
    ],
    "introduce": {
        "介绍": "景山公园地处北京城的中轴线上，是明、清两朝的皇家园林。公园内的中峰曾经是老北京城的制高点，中峰上的亭子叫“万春亭”，是游客来到景山公园必到之地，在这里可以俯瞰整个北京中心城区及故宫全貌，也是拍摄故宫全景的好地方。游览路线和时间景山公园有东、西、南三个门，大多数游客从南门（故宫神武门对面）进入。公园内面积不大，景点指示牌也挺多，从山脚到山顶，一般15-20分钟即可。万春亭俯瞰故宫全景在万春亭放眼望去，望南可以看到故宫的全景；望北可以看到中轴线上的钟鼓楼；向西看则有北海的白塔，东南方可以看到中南海。当然，这是在北京城没有雾霾的前提下。在万春亭的前方还有“北京城中心”的标记，这里是京城的中心点。崇祯皇帝自缢的老槐树公园内还有一处知名景点，就是明朝崇祯皇帝自缢处。在景山的东麓，本来有一棵老槐树，据说明末李自成攻入北京时，崇祯皇帝逃到了这里，用自己的腰带上吊自缢。动乱期间，老槐树被当作“四旧”砍掉，1981年在原址新移栽了一棵古槐。其它建筑和看点景山的主要建筑还有：祭祀孔子的绮望楼；景山山后的寿皇殿（供明、清两代皇帝停灵、存放遗像和祭祖之所）；东侧的永思殿和观德殿以及护国忠义庙和五座峰亭。景山公园如今也是北京市民唱歌跳舞的休闲场所，能看到很多民间合唱团在这里高唱革命歌曲和民歌。天气好的时候，一些当地人喜欢下班直接到公园的山顶，欣赏和拍摄日落景色。公园内有牡丹、芍药等花卉几万株，春、夏、秋季都有花卉展览。此外，公园还有一处拍摄服务点，你可以在这里换上清朝服装拍摄皇帝像或格格像，需要另外付费。",
        "开放时间": "04/01-10/31 06:00-21:00开放;11/01-03/31 06:30-20:00开放",
        "优待政策": [
            {
                "儿童": "：1.2米（含）以下或6周岁（含）以下，免费；“六一”国际儿童节当天，14周岁（含）以下儿童，学龄前儿童陪同家长可享受1人免票，免费；6周岁（不含）至18周岁（含）未成年人，优惠"
            },
            {
                "老人": "：60周岁（含）以上外省市、外籍游客凭本人身份证、护照等有效证件换票入园；持本人“北京通—养老助残卡”游客刷卡入园，免费"
            },
            {
                "残疾人": "：残疾人凭有效残疾卡（证），免费"
            },
            {
                "军人": "：现役军人、残疾军人、军队离休、军队文职人员、退休干部及武警官兵、消防救援人员凭本人有效证件，免费"
            },
            {
                "离休人员": "：凭离休证，免费"
            },
            {
                "学生": "：全日制大学本科及以下学历学生，凭有效身份证或学生证入园，优惠"
            },
            {
                "港澳台青少年": "：香港、澳门、台湾等入境游青少年，入园时凭《港澳居民来往内地通行证》、《台湾居民来往大陆通行证》或学生证件等有效身份证明，优惠"
            },
            {
                "社保金人员": "：凭社会保障金领取证，半价"
            },
            {
                "妇女/青年": "：“三八”妇女节、“五四”青年节对持有单位介绍信集体游园的妇女、青年，半价"
            },
            {
                "台湾同胞": "：第一次办理台胞证（签发次数为01）的台湾同胞一年内到景区游览免除门票。，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【景区停车场】参考价格：¥10/次；地址：北京市西城区景山前街景山公园旁；库位：200"
            },
            {
                "童车租赁": "：参考价格：押金600，两小时内免费，超过2小时每小时收费10元；地址：南门游客服务中心"
            },
            {
                "雨具租赁": "：参考价格：三天之内收费5元，超过三天按1元/天收费，需要押金50元；地址：南门游客服务中心"
            },
            {
                "轮椅租赁": "：参考价格：2个小时内免费（超过2个小时后，按10元/小时收费）；地址：南门游客服务中心；需要身份证及押金600元"
            },
            {
                "卫生间": "：景区内设有卫生间，分别在寿皇殿、东门等设施附近，并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：景山公园景区南门游客服务中心附近设有护婴中心"
            },
            {
                "餐饮": "：园内设有餐厅，分别在南门等附近并标有醒目的指示牌。"
            }
        ],
        "必看贴士": "万春亭是俯瞰、拍摄全景的好地方，天气好时人会很多（尤其日出、日落时），若想找到好的角度拍摄要赶早前往。"
    }
}