{
    "name": "大明宫国家遗址公园",
    "id": 336,
    "score": "4.1",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/52685.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/10011f000001h396493C8_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "陕西省西安市新城区自强东路585号"
        },
        {
            "开放时间": "今日已闭园；明日08:30-18:00开放（17:00停止售票，17:30停止入园）"
        },
        {
            "官方电话": "4000096635"
        }
    ],
    "introduce": {
        "介绍": "\t大明宫，大唐帝国的大朝正宫，唐朝的政治中心和国家象征，是唐长安城三座主要宫殿“三大内”（大明宫、太极宫、兴庆宫）中规模最大的一座，称为“东内”。自唐高宗起，先后有17位唐朝皇帝在此处理朝政，历时达240余年 。大明宫是唐帝国最宏伟壮丽的宫殿建筑群，也是当时世界上面积最大的宫殿建筑群。\t大诗人王维《和贾舍人早朝大明宫之作》诗句中：“九天阊阖开宫殿 万国衣冠拜冕旒”标志着大唐鼎盛的气象，突出大唐帝国的威仪，表现场面的宏伟庄严和帝王的尊贵。\t大明宫始建于唐太宗贞观八年（634年），占地面积约3.2平方千米 ，整个宫域可分为前朝和内庭两部分，前朝以朝会为主，内庭以居住和宴游为主。前朝的中心为含元殿（外朝）、宣政殿（中朝）、紫宸殿（内朝），内庭有太液池，各种别殿、亭、观等30余所。\t“大明”一词早见于《诗经·大雅》中的《大明》篇，按《毛诗序》释意为：“文王有明德，故天复命武王也。文王，武王相承，其明德日以广大，故曰大明。”大明宫如同未央宫之名也出自《诗经》一样，都是以周王的勤政贤明作为榜样的一种自我的鞭策。\t大明宫的来历还有一个奇异的传说。初建之时，从工地上曾挖掘出过一面古铜宝镜，魏征认得是秦始皇曾经用来清除异己的镇国之宝，叫“秦镜”。传说它能照见人体内的五脏六腑，纤毫可见。更重要的是它还能照出群臣的忠奸、国运的兴衰。大明宫峻工后，秦镜就被悬挂在朝堂上震慑妖邪，以后也就有了“明镜高悬”的说法。有宝镜镇守，自是一派的正大光明，所以称为大明宫。\t1961年3月4日，大明宫遗址被中华人民共和国国务院公布为第一批全国重点文物保护单位  。2010年，西安市在大明宫原址建立大明宫国家遗址公园 。2014年6月22日，大明宫遗址作为“丝绸之路：长安-天山廊道的路网”中的一处遗址点成功列入《世界遗产名录》。 2021年10月18日，大明宫遗址入选“百年百大考古发现”。\t唐代的大明宫是长安城中辉煌壮丽的建筑群。公园建在大明宫的遗址上，这里有含元殿等宫殿的台基、墩台遗址；能欣赏到复原的大明宫微缩景观。\t景区有南门和东门，南门是正门，游客中心也位于南门，建议游客南门进入景区。遗址公园分为免费区和收费区两部分，其中收费区是景区的核心区域，包括丹凤门遗址博物馆、含元殿、宣政殿和紫底殿遗址以及大明宫遗址博物馆。 丹凤门是大明宫的正门南门，门前是宽达176米的丹凤门大街，丹凤门以北依次是含元殿、宣政殿、紫宸殿、蓬莱殿、含凉殿、玄武殿等组成的南北中轴线，宫内的其他建筑，也大都沿着这条轴线分布。《雍录》载：大明宫自丹凤门有含元殿，再北为紫宸殿，南北相沓，三座建筑都建于山岗之上 。前朝区占据龙首山的最高端，过了前朝区，龙首山北麓的地势迅速降低，高差达数米。\t含元殿、宣政殿、紫宸殿是大明宫三大殿，正殿为含元殿。宣政殿左右有中书、门下二省，及弘文、弘史二馆。在轴线的东西两侧，各有一条纵街，是在三道横向宫墙上开边门贯通形成。\t龙首山北面为后庭，地势低洼，引龙首渠水入城形成湖泊，即太液池。天子寝殿和便殿，大多被集中到了太液池东南的龙首山高地上；皇帝于后庭理政和宴请群臣的场所，被安置到了太液池西南岸的龙首山高地上。而在太液池的北面，地势广阔低平，则安插一些游艺的场所和太液池的附属景观，如拾翠殿、跑马楼、斗鸡台等等。麟德殿大约建于唐高宗麟德年间，位于大明宫北部太液池之西的高地上。之前提及此外有别殿、亭、观等30余所。\t在景区内，游客可以观赏到各大殿的台基遗址以及在台基遗址上用轻钢结构呈现出的宫殿轮廓。在大明宫遗址博物馆内，能够观赏到遗址内出土的文物，如: 皇家用具、器皿等。博物馆的东北角，还有按照1:15比例复原的大明宫微缩景观，最高的微缩宫殿高约2米左右，你可以“行走”在景观中的街道上，融入盛唐大明宫之中。\t靠近南门的丹凤门遗址博物馆内，保存了当年丹凤门的门阙墩台遗址，这里是中国历史上可考的较大一座城门。在丹凤的西北部有考古探索中心（需另外购票或购买套票），在这里可以亲身体验文物老士纠错发掘和修复工作，特别适合对文物探索感兴趣的大朋友、小朋友们。 ",
        "开放时间": "04/16-10/15 08:30-19:00开放;10/16-01/21 08:30-18:00开放;01/22-03/16 08:30-22:00开放;03/17-04/15 08:30-18:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含6周岁）以下或身高1.2米（含1.2米）以下的儿童实行免票。身高超过1.2米（不含1.2米）但年龄未超过6周岁（含6周岁）的儿童需出示本人户口本或出生证等有效身份证件予以免票。，免费"
            },
            {
                "儿童/学生": "：6周岁（不含6周岁）—18周岁（含18周岁）未成年人、全日制大学本科及以下学历的学生持本人身份证或学生证等有效证件购票，享受半票政策优惠。，半价"
            },
            {
                "老人": "：65周岁（含65周岁）以上的老年人凭本人身份证（或敬老优待证）享受免票。，免费"
            },
            {
                "军人": "：中国人民解放军和武警部队现役军人（含军队离退休干部）、军队院校学员、革命伤残军人，凭军官证（离退休证）、文职干部证、士官证、士兵证、学员证、军残证及警官证享受免票。\n现役军人本人所携的配偶和18岁以下未成年子女，凭结婚证、户口本等有效证件实行首道门票免费。烈士遗属、因公牺牲军人遗属、病故军人遗属，凭优待证实行首道门票免费。，免费"
            },
            {
                "残疾人": "：残疾人凭残疾证享受免票。\n二级以上（含二级）重度残疾人需要陪护的，免１名陪同人员首道门票。，免费"
            },
            {
                "警察": "：人民警察凭人民警察证免首道门票。，免费"
            },
            {
                "消防员": "：消防员（含离退休）凭有效证件享受免票。，免费"
            },
            {
                "退役军人": "：退役军人凭《中华人民共和国退役军人优待证》购票，享受半票政策优惠。，半价"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【游客服务中心停车场】参考价格：3元/小时；地址：游客服务中心停车场；库位：500；【非机动车停车场】参考价格：免费；地址：地铁站含元殿B出口向南50m；库位：20"
            },
            {
                "手机充电": "：游客服务中心内含有充电宝租赁"
            },
            {
                "行李寄存": "：参考价格：免费；地址：游服中心"
            },
            {
                "景区讲解": "：电瓶车上含有简单的景点讲解；3个馆内均含有讲解，每整点及半点一场，请及时安排时间"
            },
            {
                "景区地图": "：游客服务中心可免费领取景区地图"
            },
            {
                "园内交通": "：参考价格：30元/人；地址：收费区；持景区大门票购买；参考价格：40元/人；地址：主路口"
            },
            {
                "童车租赁": "：参考价格：17:30前免费租赁，押金1000元，17:30之后归还每半小时50元；地址：游客中心"
            },
            {
                "雨具租赁": "：参考价格：17:30前免费租赁，押金100元，17:30之后归还每半小时50元；地址：游客中心"
            },
            {
                "轮椅租赁": "：参考价格：免费租赁，押金1000元，17:30之后归还每半小时50元；地址：游客服务中心"
            },
            {
                "卫生间": "：游客服务中心、考古探索中心、丹凤门遗址博物馆、大明宫遗址博物馆（地下博物馆），园区内均含有卫生间"
            },
            {
                "母婴室": "：地址：游客服务中心内"
            },
            {
                "ATM机": "：游客服务中心内含有工商银行ATM机"
            },
            {
                "餐饮": "：景区内含有3个餐厅可供选择，同茂楼、唐御苑、锦旗花园酒店餐厅"
            },
            {
                "自动售卖机": "：游客服务中心、丹凤门遗址博物馆、大明宫遗址博物馆（地下博物馆）均含有自动贩卖机"
            },
            {
                "便利店": "：景区内含4个商店，3个餐厅内均含商店，大明宫I-max电影院内含商店"
            }
        ]
    }
}