{
    "name": "周庄",
    "id": 217,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/kunshan77/109861.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103412000f6sf0uf8ABE_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "江苏省苏州市昆山市周庄镇全福路43号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-20:00开放"
        },
        {
            "官方电话": "400-8282900"
        },
        {
            "公告信息": "只此周庄改造通知"
        }
    ],
    "introduce": {
        "介绍": "周庄是江南闻名于世的水乡古镇，镇上水路纵横，明清老建筑依河而建，画家陈逸飞笔下的双桥刻画出小桥流水人家的温柔，古镇南边的南湖开阔美丽。夜晚周庄亮了灯，又别有一番意境。游玩亮点江南烟雨中，砖雕门楼里的古宅院周庄建筑主要以江南民居为主，其中有近百座古宅院第，多为明清时期的建筑。古镇的四面环水，使得古镇因河而成，各路水道形成了“井”字形嵌入古镇中，让周庄形成了依水成街、以街为市的特色格局。在周庄的水巷之上，完好保存着14座建于元、明、清各代的古石桥，古桥、水巷、古宅，是真实意义上的“小桥流水人家”。拜访古老民居，寻访名人足迹这里有不少古代民居建筑古迹，有名的要数张厅、沈厅，以及充满神秘感的沈万三水底墓，相传那是沈万三的衣冠冢。沈厅是由沈万三后裔所建，是周庄保存较好的清代民居，结构精妙，可以前去参观见识一下江南大富豪的生活踪迹，还可以摸下传说中的“聚宝盆”。而张厅原名怡顺堂，建于更早的明代，清朝转于张姓人家，更名为张厅，是典型的明代官宅。水巷里的摇橹船，是一场美丽的水乡梦周庄古镇面积不大，长宽大约都在一到两公里，步行就可以游玩整个古镇。不过乘船泛舟在水路之上是非常建议体验的，古镇内的船是遮着水乡蓝花布的木船，一船可乘坐一至六人，划船的阿姨经常会唱些昆曲小调，很有水乡韵味。《只此周庄》行浸式多维空间剧《只此周庄》行浸式多维空间剧旨在以梦中梦的方式让观众沉浸在一场“与自己的相遇之旅”。剧目打破传统戏剧和舞台表演的模式，在解构与重构中探索空间与时间议题，将宋代美学与多维科技创意融合，带领观众超越三维空间的时空畅游，从而获得情感与心灵的超感体验。故事讲述了一位来周庄赴天文爱好者聚会的青年旅者周和，于梦中见证九百年前同名宋人在周庄所经历的梦与人生，并与诸多周庄名人进行跨越时空的对话。80分钟内，进入当代周和、宋人周和的梦中，循着“旧梦、入画、出征、寻路”四个篇章，走进宋代美学的世界，走进九百年前的古雅水乡，见证周庄旧友们各自的追寻。旧梦：欢迎来到周庄!在天文爱好者的线下聚会上，你遇到一位名叫周和的年轻人，他随手在前台拿了一本《周庄镇志》，要在睡前翻看。这一晚，酒店所有的客人都奇妙地进入了同一场梦境，你们进入了周和的梦。窗外雨声浙沥，周和枕书梦行，回到九百年前的水乡，遇到一个与自己同名的宋人。来，一起入梦。亮点：在沉浸式穹顶光影空间中一场全方位呈现的代入式戏剧表演，为你带来震撼的视觉享受。入画：梦中有梦，你一路提灯疾行,跟着周和的脚步，走进了同名宋人的梦。梦里都是回忆，有昔日东京的宴乐繁华，有与官廷歌姬桃兮的相识相离，有人的约定和托付。梦醒之际，宋人周和在去留之间有了答案，“江南水乡外处有美景，周兄为何独留此处?”只因“此心安处是吾乡”亮点：现场还原鼓吹十二案官廷乐伎，宋代宫廷舞者们在光影的映衬下翩翩起舞，展示着繁华的宫廷盛景。出征：现代人周和在时间的碎片里逐光而行，见证了宋人周和留在周庄的半生故事。为了守护水乡，他将儿子周细送入军中。醉里挑灯看剑，梦回吹角连营。周细骁勇善战，率周庄三百壮士加入北上抗金队伍。亮点：乘坐“战船”，置身于激烈的抗金战斗中，切身感受风雨交加、电闪雷鸣、火炮四起的战争氛围。寻路：周庄父老为纪念抗金壮士而栽下的银杏树，成了水乡百姓祈福的神树。梦里时空消强，现代人周和接过引路鱼灯，在银杏树下等待。张翰、周迪功郎、沈万三……众庄故人入梦，诉说“只此周庄”的情怀。天亮了，我们每个人都从自的梦中醒来，回味着这场曾与彼此相遇的“清醒梦”。愿所有白的疏离，至少能在梦里相遇相拥。亮点：神树上下百盏祈福莲花灯，照亮一位位迷途者，亦真亦换亦如梦。漫慢生活，闲庭信步尽享休闲周庄是一个非常适合放松的地方，早上起来在河边吹吹风，吃点江南特色早点，白天你可以在镇内走走，在茶楼听戏喝茶，或者去咖啡馆看看书喝咖啡，晚上可以去清吧小酌一杯，许多酒吧都有歌手驻唱或者表演。特色购物贞丰文化街：出售江南手工艺品，包括土布、鞋艺、核雕、竹编艺品等，大多数店家日落便关门。纸箱王主题创意园区：店内的各类装饰品、小物件均由纸张制成，非常具有特色，你会发现原来仅仅用纸，就可以做出这么多好玩的东西。全福南路文创街：既有绣娘丝绸、朱炳仁 ·铜等非遗店铺，还有稻香村、蟹伙计、拼酷工坊、森萃女装等美食好物。张厅扇子店：收藏了上千把扇子，有团扇、折扇等，苏绣、水墨画极具特色，可深度了解扇文化的深厚底蕴。周庄住宿如果条件允许，建议在古镇里住宿一晚，更加深入地了解这个地方。古镇内有很多当地人家开的客栈，大多位置沿河，并附有后院，环境很好也很安静，可以根据自身需求进行选择。周庄美食来到周庄，这里的小吃不能不品味一下，在贞丰街附近和沈厅周围有很多特色的小吃店铺，周庄的小吃非常丰富，万三蹄、阿婆菜、白丝鱼、三味圆等，江南特色的青团、袜底酥、撑腰糕等各类糕点也都可以在这里找到，可以一边逛街一边寻觅品尝。美味的万三蹄：龙凤酒楼，万三食府阿婆菜：沈厅酒家，周庄花间堂桔梗餐厅三味圆：万三食府，沈厅酒家",
        "开放时间": "01/01-01/27 07:30-20:00开放;01/29-12/31 07:30-20:00开放;01/28 07:30-11:00开放，子景点开放时间以现场实际为准。",
        "优待政策": [
            {
                "儿童": "：年龄6周岁（含）以下或者身高1.4米（含）以下，免费"
            },
            {
                "老人": "：年龄70周岁（含）以上的老人，需持本人有效身份证件原件，免费；60周岁（含）至70周岁（不含）的老年人凭有效证件实行半票，半价"
            },
            {
                "未成年": "：6周岁（不含）～18周岁（含）的未成年人，半价"
            },
            {
                "残疾人": "：残疾人以及重度残疾人（1级和2级）的一名陪护人员凭有效身份证件免收门票，需持本人有效证件原件，免费"
            },
            {
                "军人": "：中华人民共和国现役军人（包括军事院校）、军队离退休干部凭有效证件免收门票，需持本人有效证件原件，免费"
            },
            {
                "驾驶员和导游": "：带团A1照驾驶员和持证导游，需持本人有效证件原件，免费"
            },
            {
                "记者": "：新闻总署颁发的记者证，需持本人有效证件原件，免费"
            },
            {
                "荣誉个人及优抚对象等": "：在本省获得国家无偿献血奖、无偿捐献造血干细胞奖、无偿献血志愿服务终身荣誉奖个人、享受江苏省抚恤补助的优抚对象，需持本人有效证件原件，免费"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生，需持本人有效证件原件，半价"
            },
            {
                "优待对象": "：凭《中华人民共和国退役军人优待证》、《中华人民共和国烈士、因公牺牲军人、病故军人遗属优待证》的优待对象（园中园、园内收费及夜游项目除外），需持本人有效证件原件，免费"
            },
            {
                "昆山劳模": "：昆山市劳模、昆山市荣誉市民级昆山之友，需持本人有效证件原件，免费"
            },
            {
                "消防员": "：国家综合性消防救援队伍干部及其工作人员，需持本人有效证件原件，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【周庄游客中心停车场】参考价格：￥20/次；地址：周庄游客中心停车场位于周庄淀南路游客中心；库位：1006；小车10元/次、大车20元/次，具体以停车场收费公告为准;库位小车850个、大巴156个"
            },
            {
                "WIFI": "：账号：zhouzhuanglife；密码：无需密码；范围：全覆盖"
            },
            {
                "行李寄存": "：参考价格：凭门票免费；地址：古牌楼游客中心；危险物品、贵重物品不办理寄存"
            },
            {
                "景区讲解": "：景区提供电子讲解服务。微信关注周庄怎么玩公众号，左下角有游客服务，内包含电子讲解。体验价8元（具体以景区实际收费为准）。"
            },
            {
                "童车租赁": "：参考价格：免费，押金500元；地址：古牌楼游客中心；建议乘坐20斤以内的婴儿"
            },
            {
                "卫生间": "：周庄内设有多个卫生间，分别在古牌楼正大门、张厅、沈厅、古戏台等附近并标有醒目的指示牌。"
            },
            {
                "餐饮": "：周庄内有餐厅，在沈厅附近并标有醒目的指示牌，可使用支付宝/微信支付。"
            },
            {
                "便利店": "：周庄古镇在各个主街道设有多个便利店，可使用支付宝/微信支付。"
            }
        ]
    }
}