{
    "name": "千佛山",
    "id": 82,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/jinan128/4970.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0100612000j05h1njCBAC_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "山东省济南市历下区经十一路18号"
        },
        {
            "开放时间": "开园中；05:00-22:30开放（18:00停止售票）"
        },
        {
            "官方电话": "0531-82662340,0531-82662233,0531-82662292,0531-82662321"
        }
    ],
    "introduce": {
        "介绍": "千佛山景区位于济南中心城南部，是济南三大名胜之一。周朝以前称历山，相传虞舜曾于山下开荒种田，故又称舜耕山。隋开皇年间，依山势镌佛像多尊，并建“千佛寺”，始称千佛山。1959年辟建公园，1995年被列为省级风景名胜区，2005年被评定为国家AAAA级旅游景区，2017年被列为国家级风景名胜区。千佛山景区占地面积151.8公顷，最高点海拔285米，峰峦起伏，秀丽壮美，清朝著名文学家刘鄂曾在《老残游记》中描绘：“仿佛宋人赵千里的一幅大画，作了一架数十里长的屏风”。千佛山历史文化悠久，以虞舜文化、佛教文化、自然生态为核心内容，是世界佛教文化与帝王文化双元共生的名山。千佛山是虞舜文化的发源地之一，舜曾躬耕于千佛山下，名传四方，景区内现存有历山院、舜祠、三圣殿、大舜石图园、历山溯源等舜文化景源；千佛山佛教文化发源可追溯至隋唐时期，留下了兴国禅寺、千佛崖造像等丰富的佛教文化景源；千佛山自然环境优越，古树名木众多，有佛山赏菊、历山揽胜、唐槐怀古、南麓丹霞、慈云探幽等众多自然景源；千佛山传统民俗文化特色鲜明，有“三月三”民俗文化庙会、“九月九”重阳山会等非物质文化遗产。千佛山景区人文底蕴深厚、自然资源丰富、地域价值显著，是国内少有的位于城市中的自然山体景观，也是济南市民休闲、健身的胜地，被誉为济南市的“城市阳台”、“天然氧吧”、“生态乐园”。近年来，千佛山景区又有了长足的发展。自2011年起逐年进行环境改造提升，加强生态绿化景观效果，突出历史文化主线，全面提升了景区整体景观和文化品位。2013年，在山南麓兴建了集山东碑刻文化之大成、济南市碑刻文化主题公园齐鲁碑刻文化苑；2014年以来，为大力弘扬舜文化，先后建成了南风亭、思亲亭、卿云轩、历山溯源等舜文化景点，形成了由十个舜文化景点组成的、具有泉城文化特色的舜文化游线，成为一处融历史、文化、风景于一体，功能齐全、规模宏大，深受游客喜爱和欢迎的旅游胜地。",
        "开放时间": "全年 05:00-22:30开放，【重点说明】客服电话咨询时间8：30-17：00\n早6:30之前/晚18:00之后可免费入园;\n滑道/索道(上行/下行)使用时间： \n09:00-16:30(遇检修、天气原因以实际为准);\n索道、滑道停止售票时间:16:00",
        "优待政策": [
            {
                "儿童": "：1：入园门票：1.4米（含）以下儿童免费入园；\n2：滑道（上行/下行）票：1米（含）以下儿童免费，1米（不含）-1.4米（含）的儿童现场买儿童票；\n3：索道（上行/下行）票：1米（含）以下儿童免费，1米（不含）-1.2米（含）的儿童现场买儿童票。\n\n\n，免费"
            },
            {
                "老人": "：60周岁（含）以上游客凭老年优待证或身份证，免费"
            },
            {
                "学生": "：全日制大学生本科及以下学历凭学生证，半价"
            },
            {
                "残疾人": "：凭残疾证，免费"
            },
            {
                "军人及亲属": "：（现役、退役）凭有效证件原件本人免费；现役军人直系亲属（父母、配偶、子女）凭有效证明材料可享受千佛山景区免门票待遇，免费"
            },
            {
                "记者": "：凭中国新闻出版署颁发的记者证，免费"
            },
            {
                "导游": "：旅行社导游凭国家旅游局制导游证或电子导游证，免费"
            },
            {
                "高层次人才": "：凭山东惠才卡或D类以上泉城人才服务金卡（包括其附属卡），免费"
            },
            {
                "遗属": "：烈士遗属、因公牺牲军人遗属和病故军人遗属免票(遗属包括烈士、因公牺牲军人和病故军人的配偶、父母或扶养人、子女，以及由其承担抚养义务的兄弟姐妹)，免费"
            },
            {
                "消防人员": "：消防救援人员和消防救援院校学员，凭有效证件，免费"
            },
            {
                "人民警察": "：凭《人民警察证》，免费"
            },
            {
                "济南市从教30年以上教师": "：济南市范围内所属学校（单位）持有从教30年荣誉证书的教师凭身份证和荣誉证书，免费"
            },
            {
                "临夏州市民": "：临夏州市民持本人身份证或户口本，可享受景区门票免费政策（限景区第一道大门票），免票政策执行时间为2021年9月1日至2025年12月31日。，免费"
            },
            {
                "佛教、道教皈依证": "：持有佛教、道教皈依证的人员，免费"
            },
            {
                "持济南市无偿献血荣誉卡": "：持济南市无偿献血荣誉卡的献血者本人，免费"
            },
            {
                "大学生": "：在校大学生免费政策：千佛山景区持续到2023年12月31日，针对在校大学生（主要包括在学信网能查到相关学籍的博士、硕士、本科、大专等在校大学生）。凭有效期内畅游卡二维码及学生证享受免费入园政策。，免费"
            },
            {
                "旅行社经理": "：旅行社经理凭国家旅游局统一印制的经理资格证免票，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【千佛山风景名胜区停车场（北一门）】参考价格：收费；地址：千佛山风景名胜区北门停车场；库位：50"
            },
            {
                "手机充电": ""
            },
            {
                "园内交通": "：参考价格：收费；地址：售票处"
            },
            {
                "卫生间": "：景区内设有卫生间，分别在仙人洞、千佛殿、红雨亭、大肚弥勒佛、友情之门、茱萸园等设施附近，并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：卫生间"
            },
            {
                "餐饮": "：园内设有餐厅，分别在北2门、北3门、茱萸园等附近并标有醒目的指示牌。"
            }
        ]
    }
}