{
    "name": "成都夜游锦江",
    "id": 6,
    "score": "4.2",
    "type": "夜游观景",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/chengdu104/5701315.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0102v12000a3r39y6CA5C_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "成都市四川省成都市锦江区滨江东路"
        },
        {
            "开放时间": "开园中；14:30-22:00开放"
        },
        {
            "官方电话": "028-84542250"
        }
    ],
    "introduce": {
        "介绍": "成都锦江游船水上项目-夜游锦江，东门码头至廊桥段，打造“夜展、夜秀、夜游”三大主题场景，绘制出老成都、蜀都味、国际范的生活美学地图。▲多样的特色游船在锦江两岸河堤设计多功能的装置艺术，白天作为景观装置艺术，静态讲述锦江璀璨的文化。夜间乘船夜游，根据游船航行路线，游客对锦江沿岸影像与光彩变化的进行沉浸式体验，菩提声光秀、曲艺坝坝茶、码头故事、十二月市、十二月花、合江亭帆船秀，动态展示门泊东吴万里船和花重锦官城的优美画卷。在简洁明快的灯光秀场中，十二月市和十二月花在光影长廊的引领下，穿越时空来到锦江之上，再现了古代蓉城美学。在炫彩的灯光秀场中，更有杜甫乘坐一叶扁舟在光影长廊的引领下，穿越时空来到锦江之上，诵读诗句。合江亭、水津桥、表演船上犹抱琵琶半遮面的美女……悠悠锦江上，美轮美奂的光影悠悠地讲述着“天府文化，成都故事”。▲绚烂光影，点缀锦江之夜小说家撒撒写了一本小说叫《合江亭》，演员吴樾在序中写道：“每个人心中都有自己的合江亭，每座合江亭都有自己的点点滴滴，如果说人的出生就是为了等待死亡，那么只有爱才能让这种等待变得美丽。”所以不管你是年轻还是年长，只要你和他走到了合江亭，一种别样的浪漫都会涌上心头。▲观亭品茗，体验古蜀风情",
        "开放时间": "全年 14:30-22:00开放",
        "优待政策": [
            {
                "儿童": "：身高1.2米(不含)以下，免费；1.2米（含）-1.5米（不含），优惠"
            },
            {
                "老人": "：60周岁（含）以上老人凭身份证，优惠"
            },
            {
                "残疾人": "：凭残疾证，优惠"
            },
            {
                "军人": "：现役军人凭军官证，优惠"
            },
            {
                "消防人员": "：凭本人相关证件。，优惠"
            },
            {
                "警察": "：凭警官证，优惠"
            },
            {
                "补充说明": "：老人与儿童需有购票成人陪同，不可单独乘船"
            }
        ],
        "必看贴士": "1、请勿携带易燃、易爆、有毒、有腐蚀性、有放射性以及有可能危及船上人身和财产安全的其他危险品乘船；2、请勿携带宠物乘船；3、因患有心脏病、哮喘病等疾病患者或其他特殊情况不宜乘船的乘客请慎重选择乘船，若因游客身体原因发生意外由游客自行承担。饮酒后或醉酒者以及吸食毒品者不得乘船，如游客隐瞒上述情况，登船出航发生意外的，后果自负；4、上船前请按要求穿戴好救生衣，且必须全程穿着救生衣乘船，下船后请将救生衣放置在指定位置；若游客未按要求穿戴救生衣，本公司将拒绝其登船。游客中途脱掉救生衣的，发生事故后果自负；5、上下船时请听从工作人员指挥，遵循先下后上的原则，船未挺稳时，不得擅自上下船；6、请严格遵守游船购票制度，先买票后上船，实行一人一票乘坐；7、登船后请在座位上就坐，不得坐在船栏杆上，也不得挤向一边；带有小孩和老人的游客，要照顾好孩子和老人的安全；请勿在船上追逐打闹；8、游客在船上要爱护环境卫生，不得随地吐痰、乱扔垃圾，严禁向水中丢弃垃圾及游玩所产生的废弃物；9、游客不得触摸船上各种仪器、设备，以免触电，须爱护船上所有设施、物品，如发生人为损坏，照价赔偿；10、水上因涌浪的作用，船会波动，不必惊慌或跳跃，请抓好栏杆，自行保管好手机、手表、照相机、摄像器材等贵重物品，以免掉入水中，若有丢失，本公司概不负责；11、乘船过程中如遇险情，切不可慌乱，应听从工作人员安排、指挥，不得随意走动，保持船体平稳，以保证人身安全；12、对蓄意破坏游船经营和码头管理秩序的，依法追究有关责任人的法律责任。"
    }
}