{
    "name": "留园",
    "id": 301,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/suzhou11/1830.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0106612000f6qx4gy6FC5_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "江苏省苏州市姑苏区阊门外留园路338号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-17:30开放（17:00停止售票，17:00停止入园）"
        },
        {
            "官方电话": "0512-962015,0512-65337903"
        }
    ],
    "introduce": {
        "介绍": "留园与苏州拙政园、北京颐和园、承德避暑山庄合称中国四大名园，园内亭台楼阁、奇石曲廊，加上满园的绿意和一汪碧水池塘，一步一景，景致很是秀气。在这里，可以体会一种园林山水之间的平淡气息。留园始建于明万历二十一年（公元1593年），为“太僕寺少卿”徐泰时的私家园林，当时称“东园”。清乾隆末年被刘恕所得，扩建后改名“寒碧山庄”，时称“刘园”。清光绪初年，官绅盛康买下此园，改名为“留园”。全园分为四个部分，在一个园林中能领略到山水、田园、山林、庭园四种不同景色。中部以水景（小池塘）见长，围绕小池塘分布着可亭、远翠阁、曲溪楼等；东部以曲院回廊的建筑取胜，有佳晴喜雨快雪之亭、林泉耆硕之馆、冠云楼等十数处建筑小品，号称“留园三宝”的冠云峰（太湖石）、楠木殿和鱼化石都在东部。冠云峰形状瘦长，集太湖石“瘦、皱、漏、透”四奇于一身，相传是北宋末年花石纲中的遗物。楠木殿位于五峰仙馆，殿内的柱子用楠木制作，但在抗战时受到了破坏，后来不得不用水泥把楠木柱糊住，外面又刷上漆。鱼化石是直径一米左右的大理石，产于云南点苍山山中，表面的纹理像一副山水画。留园的北部和西部相对开阔。北部具农村风光，并有新辟盆景园；西区则是全园最高处，有野趣，以假山为奇。池塘南部的涵碧山房与明瑟楼，是留园的主要观景建筑。留园不是很大，沿着700多米长的曲廊和园中小径，可以走遍全园，园中还设有导览图立牌。",
        "开放时间": "11/01-02/28 07:30-17:00开放;03/01-10/31 07:30-17:30开放",
        "优待政策": [
            {
                "儿童": "：6周岁(含)以下或身高1.4米(含)以下的儿童凭有效身份证件免收门票，免费；6周岁(不含)-18周岁(含)之间未成年人，半价"
            },
            {
                "老人": "：70周岁(含)以上老人凭有效身份证件免收门票，免费；60周岁(含)-70周岁(不含)之间的老年人凭有效身份证件实行半票，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生凭有效身份证件实行半票，半价"
            },
            {
                "现役军人": "：中华人民共和国现役军人凭军人证、军队离退休干部凭离退休干部证免收门票，免费"
            },
            {
                "残疾人": "：残疾人以及重度残疾人的1名陪护人员凭有效身份证件免收门票，免费"
            },
            {
                "转转卡用户": "：苏州通•转转卡用户在携程APP预约成功后，凭有效证件验证入园。，免费"
            },
            {
                "优待对象": "：凭《中华人民共和国退役军人优待证》、《中华人民共和国烈士、因公牺牲军人、病故军人遗属优待证》的优待对象（园中园、园内收费及夜游项目除外），免费"
            },
            {
                "苏州市医务人员": "：每年5月12日国际护士节、8月19日中国医师节当天起7日内（5月12日至18日、8月19日至25日），苏州市医务人员免费游览景区。\n苏州市医务人员在游览景区时，请出示“个人身份证”+“苏州医务人员免费游园卡（电子卡）”，可直接免预约入园，免第一道门票费用。，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【留园停车场】参考价格：¥10/小时；地址：金阊区留园路302号；库位：100"
            },
            {
                "WIFI": "：账号：扫二维码关注官微公众号；密码：无需密码；范围：全园覆盖"
            },
            {
                "手机充电": "：景区游客中心配备充电电源插座"
            },
            {
                "景区讲解": "：景区提供人工讲解服务。费用：每15分钟一班，仅针对散客讲解，免费。工作时间：8:00-16:00。"
            },
            {
                "童车租赁": "：参考价格：以现场实际为准；地址：游客中心"
            },
            {
                "轮椅租赁": "：参考价格：以现场实际为准；地址：游客中心"
            },
            {
                "卫生间": "：留园内设有卫生间，分别在景区内并标有醒目的指示牌。"
            }
        ]
    }
}