{
    "name": "网师园",
    "id": 109,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/suzhou11/1826.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo3y12000ddcm8lv852D_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "江苏省苏州市姑苏区阔家头巷11号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-17:30开放（17:00停止售票，17:00停止入园）"
        },
        {
            "官方电话": "0512-962015"
        }
    ],
    "introduce": {
        "介绍": "网师园是典型的苏州园林，面积不足拙政园的六分之一，但通过巧妙的布局，使小桥流水、亭台楼阁不显得局促，是“以小见大”的典范。除了了解布局的奥妙，每年夜花园开放时，晚上欣赏曲艺表演是这里的又一大特色。网师园始建于南宋淳熙年间（公元1174-1189年），原为“万卷堂”故址，花园名“渔隐”，与现名同为退隐江湖的意思，现在看到的网师园景物多是清乾隆末年修复扩建后的遗物。园林中央是个大池塘——彩霞池，所有建筑围绕池塘一圈。东部为住宅区，北部为书房区，西部为内园区，南部为宴乐区。园林有两个门，北门和东南门，北门是后门，东南门是正门，建议从东南门进入，围绕池塘逆时针游览一圈，便能把园林中的建筑都看一遍。园林东部区域由南到北依次是轿厅，主厅万卷堂，主人起居、会客用的撷秀楼，藏书用的五峰书屋（南宋“万卷堂”故址），五峰书屋东北边是梯云室。其中轿厅中有一顶雕刻细致到几近镂空的轿子，万卷堂对面的门楼和撷秀楼前的门楼都有着精美的砖雕，梯云室的门窗上则有漂亮的木雕，游览时可注意下这几个点。从五峰书屋贴着彩霞池北部，往西走，游览园林的北部区域。五峰书屋西边有主人读书用的集虚斋，和园主子女读书用的竹外一枝轩。再往西走到看松读画轩，是用来体会园中景致的地方，门前种着松柏。春天赏花，夏天听蝉，秋闻桂香，冬天看雪覆盖在松柏上，一年四季的景是一幅幅画，“读画”二字非常贴切。接着往西就到了一个相对独立的区域——西部的内园区。画家张大千曾在内园里的殿春簃居住过，为了画好老虎还在院里养过老虎，后来老虎死了，现在在网师园最西边墙壁的半亭下还能看见张大千为老虎立的墓碑。往南走，到位于园林西部中间的月到风来亭，亭子临着彩霞池，能看到池塘周边白强黑瓦的建筑静静倒映在水里。到了晚上，又是赏月的好地方。亭子中还有一面大镜子，起到视觉上扩展空间的作用。再往南，穿过濯缨水阁，来到园林的南部区域。这里有主人抚琴的琴室，用来闲居的蹈和馆。往东登上黄石堆砌的假山云冈，可俯看园中景致。继续往东，走过主人生活起居兼会客用的小山丛桂轩，可以看到一座超级迷你的小桥躺在小水涧上，名引静桥。这座小桥是网师园有名的建筑，两侧各有五个台阶，三步便能走过去。桥位于水涧和彩霞池交汇处的河口，因为它的小反倒衬托得彩霞池看上去很开阔，园林的空间也好像变大了。网师园北边是苏州有名的餐饮、工艺特色街十全街。不只十全街，在与它交叉的凤凰街上都有很多餐馆，老苏州茶酒楼、协和菜馆做的都是苏州本帮菜，可以尝尝苏州特色美食松鼠桂鱼、响油鳝糊、碧螺虾仁等。工艺品有售苏州刺绣、字画、丝绸等。周边的住宿有南林饭店、旅居姑苏饭店、南园宾馆等。这一带还有景点沧浪亭，可一并游览。\t网师夜花园，苏州市经典旅游产品，蜚声海内外的知名旅游品牌，曾被联合国教科文组织推荐为特定旅游项目。作为一直以来的苏州夜游精品，在历经三十年演绎沉淀后，\t2021\t年\t3\t月，网师夜花园以全新体验感升级归来！\t全新的夜游网师园，增加了更丰富的参与感和体验感。将园林实景结合非遗表演艺术及装置艺术，并通过空气香囊将香气结合动态的艺术形式从“形、声、闻、味、触”全方位带来美好的心情和观演感受，做到戏语、连韵、传香，让古老的园林和传统艺术进行再创意融合，让网师园“小园极则”的夜间美得到有效表达。夜游演艺节目包含评弹、昆剧、昆曲、昆舞、笛箫、古琴、看画茶韵等节目表演，总时长45分钟左右。打破常规的被动观演，观众主动探索园林故事的线索，移步异景、十步一戏，用园林展示非遗、用非遗诠释园林。",
        "开放时间": "03/01-10/31 07:30-17:30开放;11/01-02/28 07:30-17:00开放",
        "优待政策": [
            {
                "儿童": "：身高1.4米（含）以下、年龄6周岁（含）以下，凭有效证件，免费；6周岁（不含）~18周岁（含）未成年人，凭有效证件，优待票"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生凭有效身份证件，优待票"
            },
            {
                "老人": "：60周岁（含）至70周岁（不含）的老年人凭有效身份证件，优待票；70周岁（含）以上老人，凭有效证件，免费"
            },
            {
                "军人": "：中华人民共和国现役军人凭军人证等有效证件、军队离退休干部凭离退休干部证，免费"
            },
            {
                "残疾人": "：凭《残疾证》免费入园，重度残疾人员需要陪护的，可由一名陪护人员免费陪同入园，免费"
            },
            {
                "优待对象": "：凭《中华人民共和国退役军人优待证》、《中华人民共和国烈士、因公牺牲军人、病故军人遗属优待证》的优待对象（园中园、园内收费及夜游项目除外），免费"
            },
            {
                "苏州市医务人员": "：每年5月12日国际护士节、8月19日中国医师节当天起7日内（5月12日至18日、8月19日至25日），苏州市医务人员免费游览景区。\n苏州市医务人员在游览景区时，请出示“个人身份证”+“苏州医务人员免费游园卡（电子卡）”，可直接免预约入园，免第一道门票费用。，免费"
            }
        ],
        "服务设施": [
            {
                "WIFI": "：账号：网师园；密码：无需密码；范围：景区游客服务中心"
            },
            {
                "行李寄存": "：参考价格：免费"
            },
            {
                "景区讲解": "：景区入口轿厅处提供人工讲解服务。费用：免费导游服务（免费讲解时间为：8:20/9:00/9:40/10:20/11:00/12:30/13:10/13:50/14:30/15:10/15:50）；收费导游服务（1-5人，60元；6-10人，80元；11-20人，100元；20人以上，140元）。"
            },
            {
                "卫生间": "：网师园景区内设有多个卫生间，分别在云窟旁和露华馆附近并标有醒目的指示牌。"
            }
        ]
    }
}