{
    "name": "上海自然博物馆",
    "id": 77,
    "score": "4.8",
    "type": "展馆展览",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/shanghai2/5646.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1A0i11000000qe9tl9638_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "上海市静安区北京西路510号(静安雕塑公园内)"
        },
        {
            "开放时间": "今日已闭园；明日09:00-17:00开放（16:00停止入园）"
        },
        {
            "官方电话": "021-62620116"
        }
    ],
    "introduce": {
        "介绍": "上海自然博物馆位于静安雕塑公园，场馆宛如一只“绿螺”，外观独特。如今的新馆内展出了上万件标本藏品，内容丰富，尤其以一副体长约26米的中加马门溪龙的骨架甚是抢眼。博物馆新馆共有五层，地上2层，地下3层，通常会从地上二层开始依次往下游览，全程约需要半天至一天的时间，请分配好体力，最后的地下二层展览丰富。馆内的常设展览有10个，分为自然演化、生命环境、人类文明三个体系。二层的“起源之谜”展厅以人类探索宇宙的历程为主线，陈列着从古至今的天文望远镜模型，以及关于天文知识的图文介绍。在展厅一角的剧场，还能观看一场关于陨石的3D小电影。位于一层的“生命长河”展厅将蛇、猴子、孔雀等大量动物标本分类陈列，巨大的马门溪龙模型低吼着扭动着脖子，格外逼真。你可以通过体验自然展区，透过透明展箱近距离观察活的蝴蝶、变色龙、水母等动物；去到海水触摸池，还能亲手触摸海星、海参、海葵等海洋生物，是非常难得的体验。“演化之道”（地下一层）以五花八门的动物骨骼、化石，为游人呈现出从寒武纪生命大爆发，直到人类出现的整个脉络。这里不仅能看到种类繁多的恐龙化石，当你打开博物馆官方的“增强现实”APP，按照提示对准禄丰龙的骨架，屏幕上便会出现一大一小两只3D禄丰龙向你跑来，似乎想要跳出屏幕和你打招呼，非常可爱。喜欢恐龙的朋友千万不要错过。地下二层是整个博物馆中内容较丰富的一层，包含生存智慧、大地探珍、缤纷生命等5个主题。这层若是仔仔细细看下来，需要不少时间和体力，建议挑选其中精彩的部分着重游览。“生态万象”区域用动物标本和模型道具，1:1还原出非洲大草原的生态场景：广袤的非洲大草原上，长颈鹿、河马正在闲庭信步，瞪羚羊正在逃避追杀，一群狮子正在享受日光浴，颇有几分看《动物世界》的味道；“缤纷生命”展区内，由1200只蝴蝶翅膀拼贴而成的“蝶翅画”总少不了游人拍照；探索中心深受小朋友们的喜爱，能体验到亲手挖掘化石的成就感，亲子出游的朋友不要错过（需现场提前预约）。游玩结束，不妨去纪念品商店淘些周边小玩意做纪念，北极狐的玩偶、大象头把手的马克杯、包裹着完整昆虫的琥珀等，造型非常可爱。这些玩偶价格大多在百元以上，虽说价格小贵，但算的上物有所值。二层起源之谜右侧设有餐厅，地下二层设有小型咖啡馆，逛累了去吃点东西，餐饮价格比较适中。",
        "开放时间": "全年 周二-周日 09:00-17:00开放;全年 周一 全天不开放;元旦节,春节,清明节,劳动节,端午节,国庆节 09:00-17:00开放",
        "优待政策": [
            {
                "儿童": "：1.3米（含）以下或6周岁（含）以下，免费"
            },
            {
                "老人": "：70周岁（含）以上凭老年证或身份证，免费；年龄：60周岁（含）~69周岁（含），优惠票"
            },
            {
                "其他": "：残疾人、离休干部、烈士家属、国家综合性消防救援人员，免费"
            },
            {
                "学生": "：1.3米以上儿童、全日制大学本科及以下学历的学生（入场检票时，需出示本人学生证），优惠票"
            },
            {
                "军人": "：现役军人需出示本人证件，免费"
            },
            {
                "新增免票人群": "：因公牺牲军人遗属、病故军人遗属；在职、退休、残疾消防救援人员（含政府专职消防员）和消防救援院校学员，须持有效证件检票核验入场，免费"
            },
            {
                "新增优惠人群": "：现役军人家属（含现役军人的配偶、未成年子女、不能独立生活的成年子女、父母(扶养人)）给予享受门票优惠，须携带相关身份证明检票核验入场，优惠"
            },
            {
                "补充说明": "：以上优惠政策以景区具体公告为准，以上人群入馆时需出示有效证件。"
            }
        ],
        "服务设施": [
            {
                "行李寄存": "：可寄存大件行李"
            },
            {
                "童车租赁": "：参考价格：免费"
            },
            {
                "轮椅租赁": "：参考价格：免费"
            }
        ]
    }
}