{
    "name": "虎丘山风景名胜区",
    "id": 251,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/suzhou11/3763.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0100g12000izsrierFD4F_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "苏州市姑苏区虎丘山门内8号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-17:30开放（16:30停止售票，17:00停止入园）"
        },
        {
            "官方电话": "0512-962015,0512-65323488"
        }
    ],
    "introduce": {
        "介绍": "虎丘虽然只是小丘，却有悬崖峭壁和沟壑等自然景观，又因为历代以来的建设形成了众多的人文景点，园内的建筑与植株相互衬托，具有精致的江南园林风范。你可以在这里了解到春秋时期的故事，外观地标倾斜的云岩寺塔。整个虎丘景区类似一个正方形，面积并不大，横竖均约500米左右，山高仅有三十米左右，进入景区步行游览即可。景区主要分三个部分，千山、千人石和山顶。每个部分都有很多值得观赏的风光、人文景点，除了云岩寺塔，需要着重观赏的还有剑池和千人石等。虎丘还是苏州民间重要的集会场所，根据“三市三节”的历史，景区创新推出了春季的艺术花会（三月底到五月），展现了牡丹、郁金香，比利时杜鹃、百合等一大批名贵花卉的迷人风姿，具有较高的艺术品味；与花会相映成趣的是民俗风情浓郁的金秋庙会（九十月份），再现了山塘出会的盛况，展演了南北交融的民间艺术节目，深得游客喜爱。从南门（即虎丘路正门）进入虎丘景区，首先来到的是前山。映入眼帘的石拱桥便是前山的第一个景点，名叫海涌桥。站在海涌桥向前看，山的形状很像老虎盘踞山上，这也被说成是虎丘真正的得名原因，还可以看到山藏在寺里，寺包裹着小山的特点。再向前走可以看到试剑石，传说是吴王阖闾试用莫邪剑的地点，现在到试剑石去观赏，可以看到一条裂缝穿大石而过，酷似刀劈剑削。前山内还有断梁殿、响碑、憨憨泉、枕石等景点，每一个都拥有奇幻古老的传说，可以在导游的讲解中了解它们的故事。再向前走便到了千人石区域，这里主要的景点有千人石、点头石、二仙亭和剑池等。剑池是游览虎丘的重点，这里自然风光十分奇特，在江南的小小丘陵上却有着剑池背后难得的岩壁峭壑，在岩壁之下是一方小小池水。岩壁上有名家颜真卿所书的“虎丘剑池”四个大字。传说剑池中有大量的财宝，历史上有多位君王曾在此寻找，但至今还是千古之谜。拾平缓的台阶而上，再向前便到了山顶，山顶有云岩寺塔、云岩禅寺遗址等景点。云岩寺塔是虎丘景点里的重中之重。它吸引人的地方在于它是一座斜塔，塔尖向西北倾斜两米多，被称为中国的“比萨斜塔”、“世界第二斜塔”，十分特别，吸引众多游客在此拍照。云岩寺塔现在内部不准进入，在外观赏即可。虎丘山有一景点“冷香阁”，它建于民国六年，在阁的四周植有梅林，每年2-3月份，疏影暗香。游人来到虎丘赏梅可去冷香阁上泡一壶香茗，独坐一处，品茶赏梅，更增雅趣。玉兰山房在虎丘山北面的通幽轩之上，旧有玉兰一株，甚古，名冠吴中，相传是宋朱勔从闽移植而来。每年早春时节，玉兰含苞欲放，这一带幽雅而秀美，恬静而舒适，游者至此，恋恋不舍，乐而忘返。",
        "开放时间": "05/01-10/31 07:30-18:00开放;11/01-04/30 07:30-17:30开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含）以下或身高1.4米（含）以下，凭有效身份证件，免费；6周岁（不含）~18周岁（含）未成年人，半价"
            },
            {
                "老人": "：70周岁（含）以上，凭有效身份证件【江苏省老年人60周岁（含）以上凭老年证或者身份证（重大园事活动除外）】，免费"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生凭有效身份证件，半价"
            },
            {
                "现役军人": "：中华人民共和国现役军人凭军人证、军队离退休干部凭离退休干部证，免费"
            },
            {
                "残疾人": "：残疾人以及重度残疾人的1名陪护人员凭有效身份证件，免费"
            },
            {
                "优待对象": "：凭《中华人民共和国退役军人优待证》、《中华人民共和国烈士、因公牺牲军人、病故军人遗属优待证》的优待对象（园中园、园内收费及夜游项目除外），免费"
            },
            {
                "苏州市医务人员": "：每年5月12日国际护士节、8月19日中国医师节当天起7日内（5月12日至18日、8月19日至25日），苏州市医务人员免费游览景区。\n苏州市医务人员在游览景区时，请出示“个人身份证”+“苏州医务人员免费游园卡（电子卡）”，可直接免预约入园，免第一道门票费用。，免费"
            },
            {
                "补充说明": "：1、本市、本省内60周岁（含60周岁）-70周岁（不含70周岁）的老年人凭有效居民身份证或《老年人优待证》等有效证件，游览风景名胜区（虎丘、上方山国家森林公园、上方山森林动物世界）可免费入园，景点举办大型园事活动期间，实行半价优惠政策。\n2、虎丘风景区内电瓶观光车、马车、游船身高1.2米（含）以下需在兑票处购买儿童票，1.2米（不含）以上大小同价。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【虎丘南停车场】参考价格：¥6/小时；地址：江苏省苏州市虎丘区山门内八号虎丘北停车；库位：400；收费：停放1个小时内，小车收费6元，大车收费12元。（收费标准仅供参考）"
            },
            {
                "行李寄存": "：参考价格：免费"
            },
            {
                "景区讲解": "：南北门游客中心有讲解服务。有按时间点的免费讲解和收费讲解，收费讲解200元/10人，每超出一人加收10元。"
            },
            {
                "景区地图": "：景区游客中心提供景区地图，需要的游客可自取查阅。"
            },
            {
                "园内交通": "：参考价格：收费"
            },
            {
                "雨具租赁": "：参考价格：免费；地址：游客中心"
            },
            {
                "卫生间": "：虎丘内设有多个卫生间，分别在断梁殿后、养鹤涧、西溪环翠、冷香阁、茶园、一榭园、孙武祠、北门游客中心等附近并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：虎丘卫生间内设有母婴室。"
            },
            {
                "自动售卖机": "：景区南门出口处提供自动贩卖机。"
            }
        ]
    }
}