{
    "name": "济南方特东方神画",
    "id": 286,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/jinan128/1697161.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo1h12000cwsztx0C30B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "山东省济南市槐荫区吴家堡镇济齐路277号"
        },
        {
            "开放时间": "今日已闭园；明日10:00-17:00开放"
        },
        {
            "官方电话": "400-166-0006"
        }
    ],
    "introduce": {
        "介绍": "济南园区自营项目共28个，12个室内项目，16个室外项目。室外项目（17个）：1、星际战车：集旋转和升降运动与一身的星际战车，让小朋友化身帅气华丽的飞行员，乘坐他专属的高级战车，在浩瀚的星海里勇往直前，一起战斗吧！（0.7M以上）2、UFO：沿弧形轨道往返滑行的项目，乘驾着时尚摩托，随圆盘沿弧形轨道往返滑行、自由旋转，如坐腾空飞碟，飞驰电掣、急速翻飞、时快时慢，变化无穷。带您领略翻江倒海、天旋地转般的惊心动魄！（1.4M以上，65周岁以下）3、音乐船：一艘装饰华丽精美绝伦的船缓缓朝着你驶来，流光溢彩的音乐船转臂旋转，一个个音符从中跳跃出来，一首首欢乐且优美的歌谣在您耳边响起，让我们乘坐上音乐船，驶入音乐的海洋！扬帆启航吧，一起置身船中，在音乐的韵律和张力中领略独特的魅力！（1.1M以上，儿童须有成人陪同）4、极地快车：“旋转跳跃，我闭着眼~”勇敢者的游戏来袭！模拟战斗机特技动作，感受飞行员的身心体验！挑战人体失重和下坠极限，上下颠倒、翻转倒退、螺旋穿梭、极速俯冲......似鹰击长空，若剑指苍穹，宛如驾着筋斗云一般疾行驰骋，整个天空都是你的！高低起伏之间，体验肾上腺素的极限飙升，在下坠中挑战人体失重和极限，一起推背加速~（1.4M-2M）5、丛林飞龙：他是过山车的鼻祖！亚洲首座全木质360度翻转式过山车，1200米的呼啸旅程，时速达90km/h，以独特的美国南方松木为主材，与车体完交融，在配置上更是采用MVR公司的Timberliner车厢，大大提高了座椅的舒适度。在您感受木质结构特有的震撼的同时，随着轨道蜿蜒前进，急速翻转。挑战你的勇气！释放你的压力！享受云霄之上的畅快淋漓！（1.4M以上）6、太空飞车：兴奋、过瘾、刺激、惊奇......来到太空飞车，变身华丽的小小赛车手，驾驶专属高速战车像赛车手一样在车道上飞驰、飙车。赶紧加入进来，一起在速度激情之中探索惊奇的太空之旅吧！（1.1M-2M）7、熊熊滑梯：儿童需陪同（0.9M-1.5M）8、果虫滑车：网红滑滑车来咯！华丽萌宠车身，果虫艺术造型，憨厚可爱的果虫缓缓行驶在轨道上，滑行速度比大型过山车缓慢，安全性高，灵活性更高。一起在迂回曲折的旅程中，寻找欢乐和刺激并存的体验吧！（儿童及65岁以上老人须成人陪同）9、飞跃河谷：大型环境漂流项目——飞跃河谷，化身勇士穿过茂密的热带雨林，沿着玛雅人的足迹寻找失落的文明，体验在悬崖瀑布中急速滑坠带来的畅快激情！（1.1M以上）10、仙岛探秘：登上神秘的仙岛，跟随徐福的脚步东渡寻求仙药，在穿越神秘的桃园和缥缈的仙人洞后，误入迷雾萦绕的环境中，朦胧的水雾之间，周围的景物若隐若现，惊险刺激的滑道、飞溅的水花.....（1.1M以上）11、开心跳跳蛙：“小青蛙，呱呱呱”欢迎乘坐开心蛙蛙跳，迷你版的自由落地，小朋友版的雷峰塔。当小青蛙慢慢启动，当持续向上攀爬高升，当你还在欣赏湛蓝的天空，便一截一截的往下自由下落，在上上下下弹跳中寻找欢乐和勇气！出来嗨！就现在！（1.4M以上）12、亲子摩天轮：小小摩天轮承载着父母对萌娃的爱，穿越云层，仰望蓝天，像是父母对孩子的誓言：“不论是dian峰还是低谷，都以你为中心。”是一个非常独特有意义的亲子体验项目，亲子游的旅客们一定不能错过哦！带上你的宝贝，来济南方特体验美好欢乐的亲子时光！（1.4M以下,1.1米以下儿童须成人陪同）13、双层转马：济南方特网红打卡地之一！白马、南瓜车、水晶鞋缺一不可，游乐园里的旋转木马就是美的梦境！双层转马拥有富丽堂皇的外观、大气磅礴的气势、精美华贵的内饰、绚丽多彩的灯饰、典雅高贵的造型，具有上下双层独特的控制结构，犹如一顶璀璨的皇冠屹立于眼前，游客乘坐着色彩斑斓、形态各异、轻快小巧的木马上旋转跳跃，仿佛置身于仙境般的童话世界一般，梦想由此开始绽放！（0.7M以上）14、波浪小火车：“滴滴——”各式各样、色彩斑斓的小火车，穿梭在迂回曲折、弯转盘旋的小山坡上。而此时的我们都是神气的小司机。看！漫山花草多么美丽。听！鸟儿叫声多么清脆。一起加入波浪小火车，感受这蜿蜒魅力的快乐旅程！（0.9-1.5M）15、逍遥水母：感受飞转快感，体验别样精彩，这里是逍遥水母！如果你没有乘坐飞机，就少了一种生活经历。如果没有乘坐过逍遥水母，那您就缺少了一种游玩乐趣。 由五颜六色的座椅和绚丽多彩的水母造型组成，可以旋转！可以升降！可以用手操作旋转座舱！乘坐逍遥水母可以同时感受在空中或海里的超级体验。来！随着音乐，一起摇摆起来！（1M以上）16、海盗船：绕水平轴由缓至急、往复摆动，时而冲上骇浪，时而跌入惊涛，体验无拘无束且刺激冒险的旅行，让您领略绚丽迷人的且传奇神秘的海盗生活：骷髅、独眼、木腿、铁钩、鹦鹉、金银岛、藏宝图......圣克斯基号船长来了！（1.1M以上）三、室内项目（13个）：1.九州神韵：通过1000平巨幕环形立体电影的形式讲述中华文明的历史风云变迁。从上古时代的奇幻瑰丽、大唐盛世的繁荣富足到郑和下西洋的历史壮举、新中国成立的热泪盈眶，将千载中华文明中闪耀精华之处提炼出来，运用生动逼真的影视画面来展现中华文明的发展历史和独特魅力。（适合所有身高）﻿2、孟姜女：该项目以中国著名传说“孟姜女哭长城”为题材所创作的大型真人表演秀。通过真人表演和建筑投影、程控运动物体矩阵等高科技手段相结合的表演方式，来演绎孟姜女凄美而坚贞的爱情故事，场景恢弘浪漫，震撼人心。（适合所有身高，儿童及65周岁以上老人须成人陪同）3、女娲传奇：大型MR Ride项目，项目以“女娲补天”神话故事为背景，融合轨道跟踪技术、立体光学影像技术、实景特xiao等多项技术，让游客乘坐多自由度动感游览车，与女娲一起守护五彩石。感受上古洪荒世界的波澜壮阔，开启击退巨怪，采石补天的奇幻之旅。（1.2M以上，65周岁以下）4、梨园游记：采用无轨缆车，配合现场实景与影视相结合的游览方式，将我国部分地域有代表性和观赏性的一些戏剧和曲艺项目进行展示。打破传统的戏曲表演形式，采用全新科技手段再现经典戏曲片段，将游客带入经典的戏剧殿堂，身临其境感受京剧、黄梅戏等传统魅力。（适合所有身高，儿童及65周岁以上老人须成人陪同）﻿5、牛郎织女：该项目以中国民间爱情传奇故事“牛郎织女”为主题所创作。运用MR电影技术，大型程控活动观影台高逼真全景影像等，打造国际化的升降式球幕立体影院，创意还原唯美天宫及南天门，让游客置身广袤浩渺的星空，目睹牛郎织女史诗般的爱情传说；（适合所有身高，儿童及65周岁以上老人须成人陪同）6、雷峰塔：雷峰塔里面不是白娘子，而是大型升降式四面太空梭式跳楼机。将经典的民间传说元素与跳楼机结合起来，把白蛇影像映入动画之中，从而达到超越现实的感官体验，让游客在塔里体验一场惊险刺激的塔内冒险；（1.4M以上，65周岁以下）7、决战金山寺：大型MR Ride表演项目，融汇真人演绎、室内漂流、水幕电影等表现形式，游客以乘船的方式欣赏那个烟雨朦胧的西湖河畔，体会许仙和白娘子矢志不渝的爱情故事。从船中移步至水幕电影处，十万吨水铺面涌来的场景设计震撼还原白娘子怒斗法海的经典场面。（1.0M以上，65周岁以下）8、化蝶传说：该项目以中国流传千古的梁山伯与祝英台的悲剧爱情故事为主题，通过全息AR Theater的超强现实技术和真人互动演艺相结合，再现梁祝唯美爱情故事，逼真、唯美的场景变化带领游客穿越时空，更真切的感受那段感天动地、缠绵悱恻的悲剧爱情故事。（适合所有身高，儿童及65周岁以上老人须成人陪同）9、七彩王国：乘坐小船，穿梭在小河上，欣赏河道两岸具有民族风土人情的表演。（适合所有身高，儿童及65周岁以上老人须成人陪同）10、熊出没剧场：这是一部只有在方特园区才能看到的熊出没森林故事。该项目综合实物景观和大型机械动作模型的MR Theater项目，并结合电影科技，看熊与光头强斗智斗勇，为游客真实展现一个发生在森林中的有趣故事，剧情设计充满童趣，视觉效果逼真，熊二在屏幕中飞身而出，与游客来个亲密熊抱。（适合所有身高，儿童及65周岁以上老人须成人陪同）11、惊魂之旅：超逼真的场景布置，阴森恐怖的声音特xiao。登上奈何桥，坐上过山车，穿越阴曹地府，勇闯十八层地狱。惊险刺激的迂回穿梭，声光影电的完美结合，似幻似真的特技布景，体验惊魂历险，感受生死之旅；（1.1M以上，65周岁以下）12、鬼域惊魂：惊险刺激的中式鬼屋之旅，你准备好了吗？（1.2M以上，65周岁以下）",
        "开放时间": "03/01-03/31 周一-周五 10:00-17:00开放;03/01-03/31 周六-周日 09:30-17:30开放",
        "优待政策": [
            {
                "儿童": "：身高1.1米(不含)以下儿童，免费；身高：1.1米(含)~1.4米(含)，优惠票"
            },
            {
                "老人": "：需同时满足如下条件的游客方可预订：|||年龄：65周岁（含）以上|||特殊证件：持有老年证或身份证的游客可预订，凭相关有效证件使用，优惠票"
            },
            {
                "补充说明": "：免票人士须有持全价票成人陪同，每名持票成人限带1名免票人士。未满16周岁的游客须由16周岁以上游客陪同。\n以上信息仅供参考，且仅适用于景区政策，与汽车站“直通车”服务无关，具体政策请以景区当天披露为准。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【济南方特东方神画停车场（西/东）】参考价格：免费时长30分钟(入场缴费自动退款) 1、无牌车：20元/次(每次不超过24小时) 2、其他20元/次，每次不超过24小时，超时则按累加一次计算。；地址：济南市槐荫区吴家堡镇济齐路277号（西客站北侧）景区内；库位：100"
            },
            {
                "WIFI": "：账号：fangte；密码：无需密码；范围：全景区覆盖"
            },
            {
                "行李寄存": "：参考价格：园内提供寄存柜租赁服务。·收费标准: ①大柜30元/门5小时，超出5小时每小时加收2元，36元封顶; ②中柜20元/门5小时。超出5小时每小时加收2元，26元封顶; ③小柜10元/门5小时。超出5小时每小时加收2元，16元封顶。；地址：园内游客服务中心右侧 寄存室；·注意事项:\n1、不得存放大额贵重物品，如大额现金、珠宝、金银等;\n2、禁止存放任何危险物品，如易燃、易爆、有毒要害等物品;\n3、禁止存放任何法律法规规定的违禁物。"
            },
            {
                "园内交通": "：参考价格：游览车价格浮动，以当天实际为准；地址：游客服务中心"
            },
            {
                "卫生间": "：更衣室处有卫生间，标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：济南方特东方神画景区设有母婴室"
            },
            {
                "餐饮": "：济南方特东方神画内有多个餐厅，沿路有醒目的指示牌。可以使用支付宝/微信支付。"
            },
            {
                "自动售卖机": "：景区内游乐设施周围设有多个自助售卖机，可以支付宝/微信"
            },
            {
                "便利店": "：景区内游乐设施周围设有多个便利店，可以支付宝/微信"
            }
        ]
    }
}