{
    "name": "同里古镇",
    "id": 347,
    "score": "4.5",
    "type": "踏青必去",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/suzhou11/115503.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/010281200086x1oqt2AF1_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "苏州市吴江区中川南路1号"
        },
        {
            "开放时间": "今日已闭园；明日08:00-17:15开放（17:00停止入园）"
        },
        {
            "官方电话": "0512-63311140"
        }
    ],
    "introduce": {
        "介绍": "江南水乡同里古镇位于苏州吴江，周围被湖泊围绕，网状的河流将小镇分割成七个岛，古镇上几乎家家邻水，有很多狭窄的小巷和明清老建筑，平日里游客并不太多，有种安静祥和的感觉。夜晚时灯光沿着房檐亮起，美轮美奂。古镇游览区面积并不大，一般都步行游览，另外还可以付费乘坐人力三轮车游览。同里古镇的入口在景区的南侧，进入后即可看到古镇里处处小桥流水的景观。形态独特各异历史悠久的三桥就在古镇的中心区域。有精美小巧的园林、名人故居，也有特色展览馆，可以在古镇内步行一一游览。罗星洲是古镇东侧湖上的一个小岛，可以烧香拜佛，需要从古镇步行20分钟到码头乘船前往。来到同里，小吃是一定要尝试一下的，才进大门两侧的明清街和竹行街便是古镇里小吃密布的地带。同里的各类糕点很有特色，袜底酥、芡实糕、麦芽塌饼都十分有名，而江南特色的桂花小圆子、状元蹄也可以让人大开味蕾。可以沿着这两条小街一家家逛过去，享用美味。除了小吃之外，景区里也有很多文艺小资的去处，大多集中在古镇南侧。南园茶社便是其中的代表，坐在二楼喝一杯茶，不时还有评弹表演十分惬意，不能错过。如果要游玩两天，可以在古镇内住宿一晚，镇上有很多民宿客栈，不过古镇内住宿虽有特色，条件设施并不如外面的酒店，古镇外东侧的环湖西路附近则有快捷酒店和宾馆可供选择。",
        "开放时间": "全年 08:00-17:15开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含）以下或身高1.4米（含）以下的儿童凭有效身份证件，免费；6周岁（不含）-18周岁（含），需出示居民身份证等有效证件，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生（不含成人或进修院校就读学生），需出示学生证等有效证件，半价"
            },
            {
                "老人": "：70周岁（含）以上的老年人凭有效身份证件（其中吴江区60周岁），免费；60周岁（含）至70周岁（不含），凭有效证件，半价"
            },
            {
                "军人": "：中华人民共和国现役军人（包括军事院校）、军队离退休干部，免费"
            },
            {
                "残疾人": "：残疾人以及重度残疾人士的一名陪护人员凭有效身份证件，免费"
            },
            {
                "记者": "：持新闻总署颁发的记者证、港澳台记者证，免费"
            },
            {
                "电子导游": "：持电子导游证，免费"
            },
            {
                "随团驾驶员": "：随团持A1驾驶证的驾驶员，免费"
            },
            {
                "苏州市离休干部": "：苏州市离休干部凭《离休证》或《苏州市老干部参观证》免票，以及一名陪护人员，免费"
            },
            {
                "劳动模范": "：苏州市总工会发放的《劳模游园证》及吴江区劳模协会发放的的劳模卡和劳动模范证，免费"
            },
            {
                "消防员": "：消防救援人员凭胸牌或工作证等有效身份证件，免费"
            },
            {
                "残疾军人、烈士家属": "：持江苏省民政厅印制的《江苏省优抚对象抚恤补助证》的残疾军人、烈士家属，免费"
            },
            {
                "献血人士": "：凡在江苏省获得“国家无偿献血奉献奖”、“无偿捐献造血干细胞奖”和“无偿献血志愿服务终身荣誉奖”的个人，凭江苏省无偿献血工作联席会议办公室监制核发的相关证件免票。吴江区荣获国家无偿献血奉献奖的献血者，无偿捐献造血干细胞奖的“无偿献血爱心卡”，免费"
            },
            {
                "见义勇为人员": "：持江苏省见义勇为人员奖励和保护工作委员会办公室监制核发的“江苏省见义勇为荣誉证”，免费"
            },
            {
                "环卫工人荣誉证书": "：苏州市区内居民凭环卫工人荣誉证书前往各售票大厅进行身份证绑定后方可免费入园，免费"
            },
            {
                "苏州市医务人员": "：每年8月19日中国医师节和5月12日国际护士节的当天起7日内（即8月19日至8月25日、5月12日至5月18日）对全苏州市的医务人员给予免票。，免费"
            },
            {
                "优待证持有人": "：退役军人优待证、（烈士、因公牺牲军人、病故军人遗属）优待证凭有效身份证件，免费"
            },
            {
                "补充说明": "：1、以上所有涉及到查看证件年龄的情况，均要求实际的周岁年龄，且精确查看到年月日。\n2、享受景区门票免票或优惠的特殊人员，进入景点时需同时出示有效证件。\n以上信息仅供参考，具体以景区公示为准。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【镇北停车场】参考价格：¥10/次；地址：古镇崇本路镇北入口左侧；库位：320"
            },
            {
                "WIFI": "：账号：Tongli；密码：无需密码；范围：景区游客服务中心"
            },
            {
                "手机充电": "：景区在游客服务中心、票务大厅提供充电宝服务，前半小时免费，之后1元/小时"
            },
            {
                "行李寄存": "：参考价格：凭门票免费；地址：游客中心"
            },
            {
                "景区讲解": "：景区提供景区讲解服务。票务中心/游客服务中心提供人工讲解服务。费用：1.5小时3个景点120元（中文）/160元（英文）。景点提供扫码讲解服务。费用：免费。"
            },
            {
                "童车租赁": "：参考价格：凭借入园门票免费租赁；地址：游客中心"
            },
            {
                "卫生间": "：同里古镇内设有多个卫生间，分别在每个小景点并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：母婴室位于小川路上"
            },
            {
                "餐饮": "：同里古镇内设有多个餐厅，分布在景区附近并标有醒目的指示牌。可使用支付宝/微信支付。"
            },
            {
                "自动售卖机": "：同里古镇内设有多个自动售卖机，分布在退思广场附近。不可使用支付宝/微信支付。"
            },
            {
                "便利店": "：同里古镇在退思广场附近设有便利店，可使用支付宝/微信支付。"
            }
        ]
    }
}