{
    "name": "华夏文旅海洋公园",
    "id": 281,
    "score": "4.5",
    "type": "萌萌动物",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/4336372.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo1012000cmx09sp7689_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "西安市浐灞生态区华文路1518号"
        },
        {
            "开放时间": "今日已闭园；明日10:00-17:30开放（17:00停止入园）"
        },
        {
            "官方电话": "029-86729999"
        }
    ],
    "introduce": {
        "介绍": "西安华夏文旅海洋公园，是一座将世界各地独有的海洋文化和当地民俗相融合，生动展现全球各地海洋文化的大型综合性海洋场馆。把地域民俗融入海洋文化为华夏文旅集团首创，整个场馆风格以海上丝路为主线，整合了地球上珍稀的海洋生物和动物，集游乐观赏、科研教育、世界渔村文化及海洋文化传播于一体。海洋公园拥有五大主题区：惊奇极地、梦幻海洋、海兽秀场、飞越丝路探秘及欢乐海岸。包含了15个各具特色的文化主题区，由数百位工匠纯手工打造出一幕幕美轮美奂的文化主题场景，让人身临其境，穿越世界各地，体验多样海洋文化，重回海上丝绸之路。01梦幻海洋梦幻海洋馆汇集了来自世界各地的海洋动植物，打造了黄河文化区、胶东渔村区、泉州古渔村区、海口疍族渔村区、印尼爪哇岛渔村区、俄罗斯布里亚特区、红海阿拉伯渔村区、威尼斯民俗区等八大特色主题，极大化还原当地真实的海洋渔村文化场景，带你领略独特奇美的海滨风情。主题文化区与海底动物展示的巧妙穿插，将让游客在探索神秘莫测的海洋生物世界的同时，能亲身体验世界各地独具特色的海洋民俗文化。02惊奇极地惊奇极地馆包括极地世界和梦幻海豚湾两大展区，尼罗河岸、加勒比、北极-爱斯基摩等不同的海洋文化元素与地域特征在这里交相辉映，您不仅可以在巨型落地玻璃缸前与海豚近距离接触，感知它们的独特魅力。还可以在雪白迷人的冰雪世界探望北极狐、企鹅等可爱的极地动物，在梦幻海豚湾将欣赏海豚大战海盗的精彩表演。这里是海洋动物的欢乐之家，开放式设计将让你与它们亲密的互动接触，亲身感受海洋动物与人之间的和谐奥秘。03海兽秀场海兽秀场包括海豹湾，是呆萌的海豹、顽皮的海狮的聚集地。海兽馆拥有海狮驯化表演，还有海狮桑巴舞、海狮群体绝技组合展现，都是国内外都寥若晨星的海洋动物表演节目，精彩纷呈。04飞越丝路探秘飞越丝路探秘影院融视觉、动感于一体，带你飞越千年，梦回丝路！游客乘坐动感座椅，双脚悬空，爬升、俯冲、滑翔、转弯、超重、失重，置身于大型球屏幕画面的包围中，或天际翱翔，或飞越峡谷、或穿行风雨、或俯冲大地，从古到今，从华夏到世界，一段穿越千年的飞行之旅，一场繁荣文明的神奇再现。全视觉画面、超强包围感、多重感官体验，将给您带来强烈的身临其境的惊险刺激体验。05欢乐海岸欢乐海岸是海洋公国中的亲子乐园，包含华夏千古颂广场和多项主题游乐设施，如疯狂碰碰车、飞跃海浪、欢乐滑行龙、逍遥飞行、萌鲨之吻、旋转咖啡杯、欢乐大魔盘、炫酷海盗船、空中跳跃、翻江倒海、飞舟冲浪、梦幻转马、激情冲浪、巨浪过山车、碰碰船等项目，各种项目惊险、刺激、欢快、尖叫、乐趣无穷，将使你得到淋漓尽致的游乐享受。",
        "开放时间": "03/17-03/21 10:00-17:30开放;03/22-03/23 10:00-18:00开放",
        "优待政策": [
            {
                "儿童": "：每位成年人可免费携带1名1.2米(含)以下儿童入园，超出儿童按60元/人收费。，免费；身高1.2米(不含)-1.4米(含)，优惠"
            },
            {
                "学生": "：全日制在校大学生凭本人真实有效学生证件，优惠"
            },
            {
                "军人": "：现役军人、军残凭借有效证件，优惠"
            },
            {
                "残疾人": "：凭借有效证件，优惠"
            },
            {
                "老人": "：65周岁（含）以上老人，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【华夏文旅西安度假区停车场】参考价格：3元/小时；地址：陕西省西安是灞桥区华文路1518号华夏文旅西安度假区内；库位：车位充足"
            },
            {
                "手机充电": ""
            },
            {
                "行李寄存": "：参考价格：以现场实际收费为准；地址：华夏文旅西安度假区；寄存柜自助收费"
            },
            {
                "童车租赁": "：参考价格：以现场实际收费为准；地址：华夏文旅海洋公园内"
            },
            {
                "轮椅租赁": "：参考价格：押金400元，免费使用；地址：华夏文旅西安度假区游客服务中心"
            }
        ]
    }
}