{
    "name": "蜈支洲岛",
    "id": 126,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/3244.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/01006120008r0zknw4B04_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "三亚市海棠区海棠湾镇蜈支洲岛"
        },
        {
            "开放时间": "今日已闭园；明日08:00-18:30开放（16:00停止入园）"
        },
        {
            "官方电话": "400-114-6666"
        }
    ],
    "introduce": {
        "介绍": "蜈支洲岛旅游区是5A级景区，坐落于三亚市海棠湾内，面积共有1.48平方公里，拥有丰富的海底生态资源和品类齐全、“四栖”全域玩海的水上运动产品体系。现已成为一座集海岛观光、项目游玩、蜜月度假和亲子旅游等元素于一体的国家海岸海岛旅游度假综合体，是全国知名的旅游目的地品牌。这里有“中国热带海洋牧场”，并依托海洋牧场孕育和挖掘出了国内的玩海方式。它不仅有环岛潜、进阶潜水和珊瑚礁潜水等典型潜水项目，还集合了诸如动感飞艇、海豚潜艇、海天飞舞等从国外引进的新型娱乐项目。此外，还配备着直升机环岛及体验度极高的户外风洞体验中心，满足了游客“海、陆、空、水下”四栖游玩的度假享受和追求，不论是好奇心十足的潜水探索者，还是勇敢狂热的“极限达人”，都能在这里找到自己的游玩归宿。除了丰富的娱乐项目，岛上还有情人桥、情人岛、观日岩、私人订制泳池等深受游客欢迎的网红景点，随手一拍就是一张大片。蜿蜒绵长的海岸线，清澈见底的海水，神奇的海底世界五彩斑斓，形态各异的珊瑚与马鲛鱼、石斑鱼、海胆、海参、对虾、夜光螺及五颜六色的热带鱼一起构成了国内优质的潜水胜地！目前，蜈支洲岛设有麒麟海、后花园、玻璃鱼星球、小宇宙四大潜点，每一个潜点都各具特色，吸引着全球潜水爱好者前来水下探秘。岛上海岛酒店——珊瑚酒店，是国内为数不多的海岛高端精品酒店。它由5栋相连建筑组成，以珊瑚为原型而建，按五星级标准，依托海岛度假资源，成功打造了海景、园景、池畔、复式、套房、木屋等多种房型共305间客房，是集浪漫求婚、蜜月旅行和亲子度假的甜蜜之所，为住岛游客提供私密、纯粹的海岛休闲度假生活。",
        "开放时间": "全年 08:00-18:30开放，上岛通航时间:08:00-16:00；\n下岛通航时间:08:30-18:30；\n潜水项目检票截止时间16:30；\n海上娱乐项目检票截止时间17:00 ;\n电瓶车环岛游+蜈支洲City walk检票截止时间17:00;\n(各时间点受海况与天气的影响会随时调整，实际情况请以当天景区现场情况为准，敬请谅解配合)",
        "优待政策": [
            {
                "儿童": "：能够提供该儿童相关有效证件，如身份证、携带户口本证明其为6周岁（含）以下儿童，门船票免费；7周岁（含）-18周岁（含）的儿童持本人身份证，门船票半价优惠票"
            },
            {
                "老人": "：60周岁（含）至69周岁（含）的老人持本人身份证，门船票半价优惠票"
            },
            {
                "学生": "：持本人有效学生证（全日制大学本科及以下学历的学生），门船票半价优惠票"
            },
            {
                "残疾人": "：残疾人（行动不便者谢绝登岛）凭《残疾证》，门船票免费"
            },
            {
                "军人": "：现役军人、革命军人伤残证、离退休军人凭有效证件，门船票免费"
            },
            {
                "消防救援人员": "：消防救援人员持本人消防员证等有效证件，门船票免费"
            },
            {
                "记者": "：持有国家新闻出版署颁发的有效记者证，门船票免费"
            },
            {
                "补充说明": "：凡购买优惠票客人，均需要凭有效证件在收银窗口办理。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【生态停车场】参考价格：收费；地址：蜈支洲岛景区大门口对侧；库位：1500；小型车8元/次，中型车10元/次，大型车15元/次，车辆停放时间30分钟（含）以内的不收费用，超出30分钟按一次收费，中途不出场的车辆24小时算一次。"
            },
            {
                "手机充电": "：游客中心二楼询问台可租借"
            },
            {
                "行李寄存": "：参考价格：30元/柜/天，超过凌晨00点需再次计费；地址：临时游客中心售票处和游客中心二楼问询台；寄存柜分为大、中、小三种，可寄存大件行李箱、背包、手提袋等"
            },
            {
                "卫生间": "：景区内设有卫生间，在景区入口等地设置有明显标志牌"
            },
            {
                "母婴室": "：地址：景区卫生间有母婴室"
            },
            {
                "餐饮": "：蜈支洲岛内设有多个餐厅，具体位置可询问工作人员或根据导览标示选择。"
            },
            {
                "自动售卖机": "：蜈支洲岛内设有多个自动售卖机，可使用支付宝/微信支付。"
            },
            {
                "便利店": "：蜈支洲岛内设有多个便利店，可使用支付宝/微信支付。"
            }
        ]
    }
}