{
    "name": "大唐芙蓉园",
    "id": 269,
    "score": "4.3",
    "type": "看演出",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/26184.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103v12000aqxg06r2685_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "西安市曲江新区芙蓉西路99号"
        },
        {
            "开放时间": "开园中；09:00-22:00开放（21:00停止售票）"
        },
        {
            "官方电话": "029-85511888"
        },
        {
            "公告信息": "入园须知"
        }
    ],
    "introduce": {
        "介绍": "国家5A景区大唐芙蓉园，坐落于西安城南的曲江新区，与大雁塔遥遥相望，占地面积为998亩，其中水域面积300亩，绿地面积440亩，建筑面积近 10万平方米。园区建筑由中国工程院院士张锦秋先生担纲总体规划与建筑设计，日本园林大师秋山宽先生承担园林景观设计，是一个全 方位展示盛唐风貌的大型文化主题遗址公园。自2005年4月11日（农历三月初三）正式对外开放以来，一直致力于打造高品质、高标准的品牌旅游景区。大唐芙蓉园以建成“历史之园、精神之园、自然之园、人文之园、艺术之园”为目标，特别邀请了中国唐代文学学会的十多位唐史、唐诗、唐画、唐建专家、博士生导师、研究员以及旅游专家组成的专家小组对大唐芙蓉园的历史文化内容进行重新挖掘和整理，对全园景观进行了重新规划与定位，划分出了帝王文化区、女性文化区、诗歌文化区、科举文化区、茶文化区、歌舞文化区、饮食文化区、民俗文化区、外交文化区、佛教文化区、道教文化区、儿童游乐区、大门景观文化区、水秀表演区等十四个景观文化区，全方位再现了大唐盛世的灿烂文明。 园中亭台楼阁、雕廊画栋，包括有紫云楼、仕女馆、陆羽茶社、杏园、彩霞长廊、曲江流饮、丽人行、唐诗峡、茱萸台等景点二十多个，集中展示了唐王朝辉耀四方的精神风貌和璀璨多姿、无以伦比的文化艺术，被称为“国人震撼，世界惊奇”的旅游胜地。园区主题演出大型水舞光影秀《大唐追梦》，乘船环游，共赴梦幻圣境；大型超维度情景舞剧《梦回大唐》恢宏大气，如梦似幻；唐代宫廷燕乐《鼓》，演绎人类非遗东仓鼓乐；以及新春大潮会、上巳节、曲江花月宴等精品文化旅游活动品牌及项目。每日多场免费景点精彩演出，是向游客发出的来自大唐皇家的盛情邀约，让他们能够震撼地体验到皇家文化的神圣恢弘。作为一座品质卓越、富有个性、文化内涵丰富的主题遗址公园，大唐芙蓉园更是西安向世界展示长安古老历史底蕴和大唐盛世的一扇文化之窗和吸引世界了解中国的文化国门……",
        "开放时间": "全年 09:00-22:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁(含)或1.2米(含)以下。，免费"
            },
            {
                "老人": "：65岁(含)以上老者刷二代有效身份证直接入园，免费"
            },
            {
                "人民警察": "：凭《人民警察证》，免费"
            },
            {
                "残疾人": "：凭本人有效证件，二级以上重度残疾人需要陪护的可免1名陪同人员门票，免费"
            },
            {
                "三属": "：“三属”(烈士遗属、因公牺牲军人遗属、病故军人遗属)人员凭优待证，免费"
            },
            {
                "现役军人及家属": "：现役军人及本人所携配偶和18岁以下未成年子女凭结婚证、户口本等有效证件，现役军人转文职人员凭有效证件享受现役军人同等优待，免费"
            },
            {
                "消防救援人员": "：消防救援人员(含离退休)凭有效证件享受与现役军人的同等优待政策，免费"
            },
            {
                "学生": "：6周岁（不含）-18周岁（含）未成年人、全日制大学本科及以下学历学生，半价"
            },
            {
                "退役军人": "：退役军人凭《中华人民共和国退役军人优待证》及本人身份证享门票半价优惠，半价"
            },
            {
                "补充说明": "：免票人员于景区各入口服务咨询窗口兑换入园门票。（免票每日仅限入园一次）"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【大唐芙蓉园停车场】参考价格：4元/小时（小型车辆）、8元/小时（大型车辆）具体以现场为准；地址：大唐芙蓉园西门北侧的地下车场；库位：500；15分钟内免费，超出15分钟不足1小时按1小时计算，超出1小时不足2小时按2小时计算，以此类推；具体以现场为准"
            },
            {
                "手机充电": "：可在景区西门（御苑门）内右侧租赁共享充电宝"
            },
            {
                "行李寄存": "：参考价格：凭门票免费；地址：游客服务中心"
            },
            {
                "景区讲解": "：中文讲解收费标准：【1人-10人】200元/小时，与此同时每超出1人加收20元英文讲解收费标准：【1人-10人】400元/小时，与此同时每超出1人加收40元预订讲解员超过15分钟不予预留，每名讲解员限带60人/次；营业时间为9:00-21:30（夏季时间5月1日-10月7日）9:00-20:30（冬季时间10月8日-4月30日）；具体以现场为准"
            },
            {
                "景区地图": "：大唐芙蓉园提供电子地图，您可以在景区官网查看并下载。"
            },
            {
                "园内交通": "：参考价格：30元/人/趟；地址：西门电瓶车售票处；园区内支持随时上下"
            },
            {
                "童车租赁": "：参考价格：押金300元/辆；地址：游客中心；提供1周岁半以下的童车租赁"
            },
            {
                "雨具租赁": "：参考价格：押金50元/把；地址：游客中心"
            },
            {
                "轮椅租赁": "：参考价格：轮椅押金500元/辆，拐杖押金50元/根；地址：游客服务中心；为残障人士或70周岁以上行动不便的老人提供轮椅、拐杖"
            },
            {
                "卫生间": "：景区售票处及园内设有多处卫生间，均有指示牌提示"
            },
            {
                "餐饮": "：大唐芙蓉园区内设有肯德基，麦当劳等快餐厅可供用餐。"
            },
            {
                "自动售卖机": "：园区内含多台自助售卖机及无人便利店，均有指示牌指引"
            },
            {
                "便利店": "：园区内有多家便利店，所售产品种类多样"
            }
        ]
    }
}