{
    "name": "叠彩山",
    "id": 152,
    "score": "4.6",
    "type": "登高爬山",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/guilin28/2879.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0104412000f6qv6m67B62_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "桂林市叠彩区滨江路27号"
        },
        {
            "开放时间": "今日已闭园；明日07:00-18:00开放（17:30停止入园）"
        },
        {
            "官方电话": "0773-2100660"
        }
    ],
    "introduce": {
        "介绍": "     叠彩山地处漓江西岸，占地面积约10.8公顷，由于越山、四望山、仙鹤峰和明月峰组成， “山以石纹横布，彩翠相间，若叠彩然”，故以为名。又因山腰有奇特的风洞，也被称为风洞山。山上有历代名人留下的摩崖石刻，堪称一个天然历史博物馆。主峰明月峰海拔223米，登顶明月峰，驻足拿云亭，远山近水、城郭楼台，尽收眼底，为360度全景观桂林位置，自古有“江山会景处”之美誉。主要景点有叠彩亭、江山会景处、叠彩门、瞿张成仁处、仰止堂、风洞、康有为讲学处、马相伯夫子像、望江亭、拿云亭、明月峰、仙鹤洞等。【叠彩亭】     叠彩亭，原为清代光绪年间桂林知府秦焕所建，并书有“叠彩亭”匾额悬于亭中，1958年重修，亭后有清代秦焕撰题，桂林书法家张开政书写对联：风景大文章，流水潭烟空万象；洞天古图画，诗人名士共千秋。【风洞】     位于半山腰的风洞以风得名，一年四季凉风习习，历代文人墨客在这里流连忘返，留下摩崖石刻178件。洞内还有摩崖造像24龛98尊，多为宋代的作品。洞口上方是著名书法家沈尹默题写的“叠彩山”三个大字。【康有为讲学遗址及反字阴碑】     康有为是中国近代改良维新派。1895年，受桂林学者龙泽厚的邀请，康有为来到桂林，住在叠彩山风洞前的景风阁，并在旁边的桂山书院开坛讲学，把维新改良之风吹进了桂林，但因当时的上层人士多数态度冷漠，康有为只在桂林住了40天就离开了。1897年，深感要变法就必须要有人民支持的康有为再度来到桂林，仍然住在景风阁继续讲学，不但在桂林组织了“圣学会”，还在“圣学会”内创办了广西第一所新学堂，广仁学堂。康有为两次到桂林，在风洞前讲学授徒，对桂林维新思想的传播、先进科学的输入有着重大的影响。     康有为铜像背后是叠彩山一绝——全国反字碑。此碑正面是《十二月礼佛减罪文》全都是字体反刻，极其罕见。碑上部是反映西方极乐世界等级制度的三品九生图。【马相伯夫子像】     马相伯名马良，字相伯，号华封老人，是著名的教育家，爱国老人。1931年9·18事变， 已经91岁高龄的马相伯深感国难深重，作对联义卖捐款给抗日救国义勇军，为救亡而奔走。上海沦陷后，马相伯应学生李宗仁的邀请移居桂林，在风洞前的景风阁居住了一年多的时间。1939年，桂林沦陷，马相伯又应于右任先生的邀请，取道越南前往昆明，途中不幸病逝于越南谅山，享年99岁。人们把他称为百岁老人，称他是“国家之光，人类之瑞”，他的学生将他的画像刻在风洞，希望他能永远住在风洞这佳境福庭。夫子像使用的是阳刻的手法，凸出线条，生动地勾出了老人慈祥的面貌，栩栩如生。【拿云亭】      明月峰的顶拿云亭小巧玲珑，最早建于唐代，“拿云”形容亭子高可及云，每逢雨天，云雾四漫，置身亭中，不但可以拿云，甚至可以卧云。在此观景，极目远山，俯看江流，可将全城美景尽收眼底，正应了宋代著名诗人刘克庄那句描写桂林风光的千古绝句：“千峰环野立，一水抱城流”。",
        "开放时间": "04/01-10/31 06:30-18:30开放;11/1-03/31 07:00-18:00开放",
        "优待政策": [
            {
                "老人": "：全国60岁（含）-64岁（含）持身份证或老年证享受门市价半价，半价；全国65岁（含）及以上持身份证或老年证可享受免票入园。，免费"
            },
            {
                "儿童": "：6周岁（含）以下或身高1.2米（含）以下，免费"
            },
            {
                "未成年人": "：6周岁（不含）-18周岁（含），半价"
            },
            {
                "学生": "：全日制大学本科及以下学历学生（含港澳台等入境游学生，不含成人教育、自考类及研究生），半价"
            },
            {
                "现役军人": "：凭有效证件，免费"
            },
            {
                "残疾人": "：凭有效证件，免费"
            },
            {
                "烈士家属": "：凭有效证件，免费"
            },
            {
                "补充说明": "：以上信息仅供参考，具体信息请以景区当天披露为准。（此项适用范围不适用于游船票）"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【叠彩山停车场】参考价格：¥10/小时；地址：叠彩山景区门口；库位：100"
            },
            {
                "园内交通": "：参考价格：20元/人"
            },
            {
                "卫生间": "：景区内有卫生间，均标有指示牌。"
            }
        ]
    }
}