{
    "name": "泉城欧乐堡梦幻世界",
    "id": 211,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/qihecounty2885/1409373.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo3512000inlp8d6F120_C_220_140.png?proc=autoorient",
    "info": [
        {
            "地址": "山东省德州市齐河县黄河国际生态城旅游路07号"
        },
        {
            "开放时间": "今日已闭园；明日10:00-17:30开放"
        },
        {
            "官方电话": "4001077888"
        }
    ],
    "introduce": {
        "介绍": "泉城欧乐堡梦幻世界，是国家4A级旅游景区，一张门票免费畅玩高迪广场商业街、荷兰亲子小镇、未来世界、四季城堡、秘境之湖、西部小镇、地中海国度及俄罗斯大马戏八大分区，包含40多台大型游乐设备，免费观看国际大马戏、大型实景马战马术表演等演出项目，畅享欧式风情带来的典雅与浪漫。亮点1、泉城欧乐堡梦幻世界拥有世界先进的弹射式过山车——蓝火过山车，也是镇园之宝；采用火箭弹射式原理，尝试瞬间离地的超刺激、惊险体验感，高时速可达100公里。亮点2、园区共拥有悬挂式过山车、白马过山车、星空过山车、矿山过山车、摩托过山车等大型过山车8台，还有环球之旅（5D）、动物危机（5D）、雷神摆锤、时空穿梭、海盗船、云端冲刺、峡谷漂流、龙卷风等大型游乐项目；尽情释放自己，缓解生活压力~亮点3、1.1m以上儿童可乘坐的项目近20台，如袋鼠跳、汽车小镇、小飞龙、旋转木马等亲子游乐设备，主要集中在荷兰小镇、魔幻城堡、童话镇；满足家庭亲子出游需求，在这里家长可以和孩子一同探索、游玩、锻炼胆量，尽情享受乐园带来的快乐与成长。亮点4、免费观看精彩纷呈的马战马术表演、享誉业内的国际大马戏；更有皇家迎宾马队、迎宾舞蹈、熊宝家族见面会、小丑互动、魔力泡泡秀等定点演出内容。（演出场次会根据天气或活动变化或取消，请以景区当天公示为准~）亮点5、免费乘坐环园轨道火车，不仅可以欣赏到景区全貌，还可以畅游奇石林、观赏到神奇的动物世界，带来丰富多彩的游园体验；让您一站式观览到心仪已久的游乐设备。亮点6、打卡经典地标，尽享异域风情：欧乐堡凯旋门东西横跨180米，高59米，充满魔幻、智慧、神秘色彩的欧乐堡大门在同类主题乐园中独树一帜！天鹅堡总高度52米，展示了欧洲各国的民俗风情与艺术风采，在这里有情人可以踏上欧式水晶婚礼殿堂，举行浪漫、唯美的西式婚礼。壮观、高贵、典雅的城堡装饰风格，让游客身临其境，仿佛穿越到中世纪，充分感受欧洲骑士文化的魅力，再现格林童话里的浪漫与奇幻。泉城欧乐堡梦幻世界游玩攻略第一篇、游园贴士泉城欧乐堡梦幻世界拥有大小游乐设备40多台，既能满足年轻人追求惊险刺激、释放压力的需要，又能满足家庭亲子出游寓教于乐的需求。门票是通票，设备不限次畅玩（不含ATV赛车、电玩城游戏币）、景区表演免费看（活动期间可能还有网红烟花秀哦~）出行前准备：备好身份证，购买优惠票的游客请携带好学生证或老年证、军官证等相关证件；一次性雨衣（园区内可购买，10元/套，质量很好）、自拍杆、充电宝（园区内也可租赁）、夏季备好防晒，冬季做好保暖~第二篇、惊险路线：1、凯旋门：横跨180米、高59米的凯旋门充分融入园区主题故事元素，欧乐堡必打卡之地，高出片率，远景近景皆可出片；2、入园后自行领取一份导览图，提前规划好游玩路线。想要挑战自己的堡贝可以从右手边开始玩起：自旋滑车—摩托过山车—龙之心矿山过山车—雷神摆锤，先玩几个刺激项目，唤醒一天的游玩热情！3、再往前到达峡谷漂流，炎热的夏天来此邂逅一场水的洗礼（记得购买雨衣，使用后不要丢弃，后面还有云端冲刺项目，雨衣可以重复利用~4、结束后可以前往动物危机（室内4D轨道车），乘坐超炫时空战车，配合三维技术，带您拯救地球，过足英雄瘾！5、随后可前往龙卷风：全长788米，高32米，有4个翻滚，体验轨道在上的悬挂式过山车；6、在龙卷风西侧是魔幻城堡室内项目，上午玩累了可以去客兹乐汉堡店或者秘境花厨餐厅用餐，稍事休息后还可以体验旋转木马、碰碰车、鬼屋等；根据表演时间，穿过魔幻城堡，可以前往观看精彩绝伦的马戏表演、大型实景马术马战表演（演出场次会根据天气或活动变化或取消，请以景区当天公示为准~请留意景区广播）；7、接下来去体验梦幻世界的镇园之宝—蓝火过山车：全长1098米，至高点38米，高时速可达100公里，采用火箭发射式原理，让您体验瞬间离地的超刺激、惊险快感！蓝火南侧是环球之旅（5D飞行影院），悬挂式座椅将你带到15米高空，带你身临其境地凌空飞行、俯瞰世界各地的美丽风光！随后可体验时空穿梭（跳楼机）、波浪翻滚、室内过山车—星空过山车；8、走过小桥，可前往天鹅堡，来这里拍照打卡不可错过；在天鹅堡四周还有海盗船、空中飞舞、黑巫骑士等设备，一圈玩下来返回喷泉广场，穿过Nici主题商店，挑选心仪的纪念品带回家，结束圆满的一天~第三篇、亲子路线：园区内1.1m以上儿童可乘坐的项目近20台，带小朋友来也可以玩的尽兴~1、凯旋门：横跨180米、高59米的凯旋门充分融入园区主题故事元素，欧乐堡必打卡之地，远景近景皆可出片；2、如果时间充足，可以赶在开园前5分钟先去往检票口观看开园熊仔迎宾（注意景区营业时间哦），萌萌的熊仔舞一定深受大小朋友的喜爱~3、检票后先领取一份导览图，提前规划好游玩路线，从左手边开始；荷兰小镇：充满童趣的荷兰小镇，不仅有能合影拍照的卡通雕塑，还有适合小朋友的游玩设备：小飞龙过山车（1.1米以上儿童可坐）：专为亲子设置的过山车；太空漫步（1.1米以上儿童可坐）：电动和人力结合，坐上车厢，一家人可以慢慢踩着踏板，欣赏着园区景色；转转杯（1米以上可乘坐）；桑巴气球（1米以上儿童可坐）；木鞋漂流记（1.3米以上儿童可坐）；鲁比汽车小镇（1米以上儿童可坐）；4、穿过荷兰小镇可以去乘坐环园轨道火车：带您畅览全园，沿途可以感受火焰山、冰雪山、溶岩洞、动物奇观，全程约40分钟，中途有诸神火车站、森林火车站，火车停稳后可下车。5、环园火车在中途车站下车后可前往童话镇：旋转木马（90cm以上可坐）、魔力伞塔（1米以上、75公斤以下可坐）、欢乐草帽（1.3米以上儿童可坐）、青蛙跳（4岁以上，1米--1.4米儿童可坐）、旋风飞椅（90cm以上、75公斤以下可坐）；情侣舞会（1.2米以上可乘坐）。6、在童话镇西侧有镇园之宝——蓝火过山车（1.3米及7岁以上可乘坐）、环球之旅（1.2米-2.0米可乘坐）；7、畅玩过后，可以前往魔幻城堡的客兹乐汉堡或秘境花厨餐厅（二楼）吃午饭。根据表演时间前去观看马戏表演和马术马战表演（演出场次会根据天气或活动变化或取消；请提前了解或留意园区广播）；8、魔幻城堡（室内项目）：海盗船（1.3米以上可乘坐）、弹跳袋鼠（1.1米以上可乘坐）、旋转木马（10岁以下须有成人陪同）、碰碰车（1.1米以上可乘坐）、魔术自行车（4岁及1米以上、75公斤以下可乘坐）；9、前往天鹅堡拍照打卡：欧式主题风格，感受欧洲骑士文化的魅力。天鹅堡四周还有空中飞舞（1.2米以上可乘坐）、海盗船（1.3米以上可乘坐）、黑屋骑士（1.35米以上可乘坐）、魔术风车；2、欧乐堡温泉酒店：温泉酒店位于梦幻世界景区西侧，采用欧式建筑风格，以商务会议为特色，集住宿、餐饮、会议为一体，设有商务标间、大床房等客房。酒店西侧还有泉城海洋极地世界、泉城欧乐堡水上世界（仅夏季开园），附近还有动物王国景区，可以伴您度过一个轻松充实的小长假~3、长颈鹿庄园酒店：位于泉城欧乐堡动物王国景区内，距离欧乐堡梦幻世界约10分钟车程；轻松度过小长假的好去处，在这您可以零距离享受与大自然和谐共处的美妙时刻。酒店打造非洲风情、长颈鹿主题尊享套房，让您仿佛穿越至非洲大草原，不出国门即可亲临非洲“肯尼亚”的狂野世界。购买酒店套餐，享受VIP待遇：动物王国专属代步车两日使用权、主厨定制健康营养餐、湖畔垂钓位、空中缆车与沉浸式互动影院不限次数乘坐体验、赠送萌宠投喂篮、乘坐游乐设备免排队等。",
        "开放时间": "02/17-04/30 10:00-17:30开放，3月2日-3月31日\n开园迎宾秀09:58-10:20（周一至周日）检票口；\n皇家乐队迎宾秀10:00-10:20（周二至周日）喷泉广场；\n《小丑泡泡秀》11:00-11:20（周一至周日）魔幻城堡东区；\n《狂野非洲》12:30-12:50（周二至周日）童话镇；\n《蒸汽时代》魔术表演13:10-13:30（周六、周日）魔幻城堡西区；\n皇家乐队协奏曲13:30-13：50（周二至周日）魔幻城堡至马戏表演馆；\n国际大马戏14:00-15:00（周二至周日）马戏表演馆；\n《一代天骄成吉思汗》马术马战表演15:30-15:50（周一至周日）马术马战表演场；\n尤莉亚与皇家乐队16:30-16:50（周二至周日）童话镇至喷泉广场；\n备注:\n1.具体演出时间及场次以游园当天景区公示为准;\n2.每周一无国际大马戏、《狂野非洲》、《小丑泡泡秀》、皇家乐队协奏曲、皇家乐队迎宾秀、尤莉亚与皇家乐队外籍表演；",
        "优待政策": [
            {
                "儿童": "：身高1.1米（不含）以下儿童免费，每位购票成人限带一位免费儿童，多带一位需现场补差价。，免费；身高1.1米(含)-1.39米(含)儿童，优待票"
            },
            {
                "学生": "：持本人有效证件的中国大陆小学生至大学生，学生票"
            },
            {
                "残疾人": "：凭残疾证，优待票"
            },
            {
                "老人": "：65周岁(含)以上的老人持老年证或身份证，优惠票"
            },
            {
                "军人": "：现役军人持军官证或士兵证，优惠票"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【泉城欧乐堡梦幻世界停车场】参考价格：¥20/次；地址：山东省德州市齐河县黄河国际生态城旅游路07号景区内；库位：3000"
            },
            {
                "行李寄存": "：参考价格：部分收费；地址：安检厅"
            },
            {
                "园内交通": "：参考价格：300-600元；地址：景区电瓶车租用点；参考价格：包含在门票内；地址：火车站"
            },
            {
                "卫生间": "：景区内设有卫生间，分别在售票处、游客服务中心、欢乐派主街道等设施附近，并标有醒目的指示牌。"
            },
            {
                "餐饮": "：园内设有餐厅，分别在欢乐派主街道、魔幻城堡等附近并标有醒目的指示牌。"
            },
            {
                "纪念品商店": "：园内设有纪念品商店，在欢乐派主街道附近并标有醒目的指示牌。"
            }
        ]
    }
}