{
    "counts": 10,
    "reviews": [
        {
            "id": 0,
            "name": "偶尔装一下",
            "user_id": "user_2411",
            "content": "兰州第一味，胡家包子\n十年前，来兰州出公差给我的上司擦屁股，同一时间同一地方感受到了什么是福无双至祸不单行，迎接我的是突如其来的一场沙尘暴，又加上水土不服，唇干口裂，血贴着嘴角往下流。那漫天黄沙伴着龙卷风袭卷整个城市，远望，模糊的视线，依稀记得感觉像西游记里的妖怪来了一样。第二天又和兰州银行的同行面红耳赤以理据争的扯了半天皮，最后还是扔给我一个人干了多半天活，我也没抱怨，因为这儿，人家说了算。几千张复印件，二佰多斤A4纸直接烧坏了兄弟行两台复印机，干完活，我披尘斩土带着一箱应付人民银行备查的清单悻悻而归，回西安就病倒了。\n十年后，一口兰州的胡家包子，拿兰州同胞的口头禅讲让我相当的满福。你看，兰州给我的这份幸福和喜悦只是迟到确从未缺席。令我一扫十年前的兰州印象。\n胡家包子，稳坐兰州包子界的头把交椅，各地游客络绎不绝的来这里打卡，尝鲜，亲自探索胡家包子横扫各地慕名而来老饕们的流量秘码。和老太太点了招牌的老三样，韭菜，红萝卜，葱肉各半打。这份碳水美味挑战安抚着食客们的卡路里。\n小西湖的分店开在二楼，开放式的备餐间，一目了然，辛勤劳碌的厨娘，穿梭在食客和厨房之间，装点打造着整个餐厅宾致如归的氛围。\n我个人认为韭菜馅的最香，神奇浓郁的味道全仰仗兰州当地韭菜本身的味道，高温蒸腾下出锅的包子，一嘴下去满口翠绿，我第一次吃这么色泽明快的韭菜，跟刚从地里摘的似的，家常味吃出了高级感。红萝卜，大葱也各自独领风骚，这三款包子在我看来，是菜品食材的品质和口感，带着牛肉飞，用日照充足的大葱韭菜，高原沙地红萝卜，赋于整个包子以灵魂，一口鲜，一口也还是鲜，汁水满溢，回味无穷。\n但是，任何包子口感的惊艳，怎么做也只不过多少体现出她的与众不同，因为扮演是即食快餐，家常便饭的角色，怎么吃也吃不出朵花来，怎么个意思呢，就是你买菜，揉面，调味，刷锅洗碗忙活半天还不胜胡家包子好吃，不如一脚油门花二十多块钱来这里吃到饱。省时省力省心，饥肠辘辘而来，心满意足而归。这是胡家包子这么多年依然日复一日走进兰州食客千家万户餐桌的本事。我是妥妥滴服气。可惜无法在这炎热的高温天气买一打带回给家，分享给西安的父老乡亲尝尝。\n胡家包子，禀程着几十年如一日的精耕细作，延续着对传统食材的品质保障，以诚为本的经营之道，固定着当地大把的回头客。\n胡家包子的魅力，是旧时王谢堂前燕，飞入寻常百姓家的诗情画意。",
            "time": "2024-06-30",
            "score": 3.7,
            "score_count": 6,
            "visited_time": 518,
            "img_list": [
                "images/0_0.jpg"
            ]
        },
        {
            "id": 1,
            "name": "旅游达人000001",
            "user_id": "user_2413",
            "content": "今年从初一到初五，老街每天下午三点到五点都有社火，踩高跷、舞狮、太平鼓、还有彩船，节目非常精彩，晚上的话还有新年音乐会，十二乐坊、DG，各大小吃饭馆也是人满为患，晚上夜景也很漂亮，基本上从下午三点多开始人流就多了，音乐会从晚上七点到九点多，正月十五在花雨广场还有打铁花表演，一共玩了四天，初五迎财神，可以抢红包，我没抢到，抢到的红包是8块钱，可以去游客中心兑换现金，其他红包还有免费饮品，娱乐项目等等，昨天初五所有春节活动结束了",
            "time": "2025-02-03",
            "score": 4.1,
            "score_count": 10,
            "visited_time": 515,
            "img_list": [
                "images/1_0.jpg",
                "images/1_1.jpg",
                "images/1_2.jpg",
                "images/1_3.jpg",
                "images/1_4.jpg",
                "images/1_5.jpg",
                "images/1_6.jpg",
                "images/1_7.jpg",
                "images/1_8.jpg",
                "images/1_9.jpg",
                "images/1_10.jpg",
                "images/1_11.jpg",
                "images/1_12.jpg",
                "images/1_13.jpg",
                "images/1_14.jpg"
            ]
        },
        {
            "id": 2,
            "name": "M46****9632",
            "user_id": "user_2468",
            "content": "兰州老街的夜景比较有特色，而且一般节假日都有活动，虽然商业气息有点重，但是氛围感挺好的呀，去逛兰州老街的最佳时间是中下午过去。下午逛一圈，吃个饭，然后晚上欣赏老街璀璨的夜景，灯光与古建筑相得益彰，非常适合打卡拍照。\n老街上有很多传统手工艺品店，可以购买作为纪念品或送亲朋好友呀。不过需要慎重的事，购买手工艺品和特色商品时，注意价格和质量。\n夜幕降临，酒肆食坊灯火阑珊，如果你到兰州了，千万不要错。",
            "time": "2025-03-16",
            "score": 4.1,
            "score_count": 5,
            "visited_time": 882,
            "img_list": [
                "images/2_0.jpg",
                "images/2_1.jpg",
                "images/2_2.jpg",
                "images/2_3.jpg",
                "images/2_4.jpg",
                "images/2_5.jpg"
            ]
        },
        {
            "id": 3,
            "name": "M46****9632",
            "user_id": "user_2498",
            "content": "兰州老街最让人惊喜的是不光是个买东西的地儿，它还特别注重咱们的非遗文化。你知道吗，甘肃的544项非遗资源分类分批分期在此展示，近期展示的那些工艺美术大师的精品、还有非物质文化遗产，看得我们眼花缭乱，心里那个激动啊，感觉就像是甘肃人民智慧和文化的集中展示台，太棒了！\n 说到吃，兰州老街那简直是吃货的天堂啊！中小型的餐馆、大型餐饮一条街，还有名优特色小吃一条街，想吃啥有啥，选择多得让人纠结。哈哈，谁让这里的美食太有诱惑力了呢！",
            "time": "2025-03-15",
            "score": 4.6,
            "score_count": 9,
            "visited_time": 429,
            "img_list": [
                "images/3_0.jpg",
                "images/3_1.jpg",
                "images/3_2.jpg",
                "images/3_3.jpg",
                "images/3_4.jpg",
                "images/3_5.jpg"
            ]
        },
        {
            "id": 4,
            "name": "M46****9632",
            "user_id": "user_2513",
            "content": "兰州老街，一个隐藏在兰州市中心的夜市天堂，是美食与文化的交汇点。位于马滩地铁站附近，步行即可轻松到达，这里不仅是吃货的乐园，更是摄影爱好者的不二之选。\n漫步兰州老街，你会被这里夜晚的灯光所吸引，每一处都散发着迷人的光彩。在这里，你可以品尝到各种地道美食，比如章鱼小丸子、牛肉饼、手抓羊肉、黄焖羊肉，其鲜嫩多汁的口感，飘香四溢，样样难一忘怀让人回味无穷。\n除了美食，兰州老街还有丰富的文化活动和优惠，让你的夜市之旅更加难忘。这里是拍照打卡的绝佳地点，无论是美食摊位还是街景，都能捕捉到令人难忘的照片。\n总之，兰州老街是一个值得一游的地方，这里不仅有美食，还有丰富的文化和娱乐活动，是体验兰州夜生活的绝佳选择。",
            "time": "2025-03-13",
            "score": 1.5,
            "score_count": 10,
            "visited_time": 132,
            "img_list": [
                "images/4_0.jpg",
                "images/4_1.jpg",
                "images/4_2.jpg",
                "images/4_3.jpg",
                "images/4_4.jpg",
                "images/4_5.jpg"
            ]
        },
        {
            "id": 5,
            "name": "M46****9632",
            "user_id": "user_2564",
            "content": "在中国明清建筑中传统的屋脊、梁枋、斗拱元素必不可少，而这些元素正是“兰州老街”的形象主打。整条街通过还原复建兰州明清建筑，将兰州几千年的人文浓缩展现。“兰州老街”位于七里河马滩，从西津西路路过，一片古色古香的明清建筑已经初露端倪，来往市民翘首期盼。\n“兰州老街”定位“丝路兰州会客厅”，既然是会客厅，当然要把自己最拿得出手的东西摆在这里。除了响当当的“兰州府”，复建的“拂云楼”格外引人注目，“拂云楼”总层高是22.5米，登上“拂云楼”可俯瞰兰州老街全景。历史上，拂云楼原名“源远楼”，登楼可遥望白塔、俯瞰黄河，修建于原肃王府的北城墙一段，也就是现在城关区省政府南滨河东路附近。\n兰州府里，游客不仅能身临其境地感受府衙升堂断案时的威武肃穆，更重要的是还会欣赏到秦腔、皮影戏、兰州太平鼓等544个非遗项目。届时，兰州老街将每月打造地州文化主题月，做文化演艺、非遗展示、特产展销等多形式的地州主题活动，让兰州老街形成月月有活动，处处有场景，时时有演艺的场景式、互动式、体验式消费文化街区。",
            "time": "2025-03-12",
            "score": 2.7,
            "score_count": 8,
            "visited_time": 534,
            "img_list": [
                "images/5_0.jpg",
                "images/5_1.jpg",
                "images/5_2.jpg",
                "images/5_3.jpg",
                "images/5_4.jpg",
                "images/5_5.jpg"
            ]
        },
        {
            "id": 6,
            "name": "M46****9632",
            "user_id": "user_2588",
            "content": "兰州老街仿佛一幅活生生的历史画卷，漫步其间，你能感受到浓郁的明清建筑风格，石板路、古牌坊，每一处都透露着历史的韵味。 ‌美食天堂‌：这里可是吃货们的福音哦！地道的兰州牛肉面、甜醅子、灰豆子、手抓羊肉、黄焖羊肉、凉皮子、牛奶醪糟、羊肉面片等等，各种美食应有尽有，保证让你的味蕾享受一场盛宴。 ‌文化体验‌：除了美食和美景，兰州老街还经常举办各种民俗活动和文化展览，让你在游玩的同时，也能深入了解甘肃的民俗文化和历史故事。 兰州老街记得穿双舒适的鞋子，因为老街的石板路虽然美，但走久了可能会有点累哦。 可以选择在傍晚时分前来，既能避开白天的炎热，又能欣赏到老街在夕阳下的独特美景。 希望你在兰州老街能有一段美好的旅程。\n兰州老街交通十分方便，地铁公交均可到达，游览老街全免费。",
            "time": "2025-03-11",
            "score": 2.2,
            "score_count": 6,
            "visited_time": 326,
            "img_list": [
                "images/6_0.jpg",
                "images/6_1.jpg",
                "images/6_2.jpg",
                "images/6_3.jpg",
                "images/6_4.jpg",
                "images/6_5.jpg"
            ]
        },
        {
            "id": 7,
            "name": "M46****9632",
            "user_id": "user_2604",
            "content": "老街内有许多值得欣赏的文化景点，比如著名的桥梁胡同、清真寺等。\n桥梁胡同是兰州老街区的一条小巷，因为横跨下关河流的一座小石桥而得名。这里保存了许多典型的兰州民居，如鲜花园、大伟楼等，还有老街的古井、牌坊和街角的古树，让人感受到时光的静好和文化的传承。\n除此之外，在兰州老街区还可以参观到清真寺。这座古老的清真寺位于南关大街，是兰州市内保存最为完整的清真寺之一，建筑气势宏伟，风格独特。登上寺顶可以俯瞰整个老街区的美景，欣赏城市的历史与现代融合的美丽风光。\n此外，兰州老街区还有许多美食小吃。当地的肉夹馍、烤羊肉串、拉面、豆腐脑等，口味地道，让游客在品尝美食的同时，更能了解到兰州的文化和历史。",
            "time": "2025-03-10",
            "score": 3.8,
            "score_count": 5,
            "visited_time": 438,
            "img_list": [
                "images/7_0.jpg",
                "images/7_1.jpg",
                "images/7_2.jpg",
                "images/7_3.jpg",
                "images/7_4.jpg",
                "images/7_5.jpg"
            ]
        },
        {
            "id": 8,
            "name": "M46****9632",
            "user_id": "user_2614",
            "content": "有人说兰州老街我们是黄河文明，有人说我们是城市窗口，有人说我们是多彩兰州，有人说我们是丝绸之路，有人说我们是缤纷生活，有人说我们是现代艺术，有人说我们是潮流之都，又有人说我们是新潮时尚，。没错，这或许都对，因为兰州老街是丝路起点，这里融入了丝路历史的底蕴；是黄河之滨，这里融入了文明发源的元素。\n兰州年轻人的夜才刚刚开始！因此填补夜间空白，创造增值时段成为我们的重点工作，所以兰州老街决定重磅加码，全力打造营业从月亮升起，到太阳升起的空白时间段。\n兰州老街2的不夜区。未来我们想让本地人都可以感受着这一杯酒一碗面诉说着心情的畅快，可以让这些人在我们街区，充分发挥潮流个性，让我们这个街区做到一街千面，面面具色。我们可能未来想打造的是一条贯穿东西的街，一条穿越古今的街，计划用一“潮”一“韵”的对撞理念呈现整个街区，给兰州一点不一样的新鲜活力。",
            "time": "2025-03-09",
            "score": 2.5,
            "score_count": 5,
            "visited_time": 516,
            "img_list": [
                "images/8_0.jpg",
                "images/8_1.jpg",
                "images/8_2.jpg",
                "images/8_3.jpg",
                "images/8_4.jpg",
                "images/8_5.jpg"
            ]
        },
        {
            "id": 9,
            "name": "M46****9632",
            "user_id": "user_2625",
            "content": "兰州老街按照国家5A级景区标准打造，于2020年起分阶段开业后一举成为兰州城市旅游新地标，年轻人吃喝玩乐聚会交友的打卡圣地。不同于传统的室内购物中心，老街明清仿古艺术风格的建筑与新时代潮流品牌的有机结合，使得整个街区充满了活力又不失韵味。\n走进老街，初有一种置身江南水乡的错觉，但细看之下，小桥流水人家中又处处包含着甘肃特有的非遗文化，和而不同包罗万象，倒也符合甘肃自古以来透漏出的包容与多彩。时间充裕的朋友可以晚上再去老街，夜幕降临，酒肆食坊灯火阑珊，非常的热闹。在这里你不仅可以品尝到本土的风味美食，还可以在潮流品牌店买到各种特色商品，逛累了的话可以坐在清溪桥边沐浴清爽晚风，当然也可以去主题音乐酒吧小酌一杯，但一定要记得登上拂云楼俯瞰老街的夜景，景色真的超棒。",
            "time": "2025-03-07",
            "score": 2.9,
            "score_count": 10,
            "visited_time": 129,
            "img_list": [
                "images/9_0.jpg",
                "images/9_1.jpg",
                "images/9_2.jpg",
                "images/9_3.jpg",
                "images/9_4.jpg",
                "images/9_5.jpg"
            ]
        }
    ],
    "spot_id": 266
}