{
    "name": "鹿回头风景区",
    "id": 8,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/3230.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103z12000947hwt65611_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "小东海路与鹿岭路交叉口东北150米"
        },
        {
            "开放时间": "开园中；08:00-22:30开放"
        },
        {
            "官方电话": "0898-88213740,0898-88210808,0898-88211339"
        }
    ],
    "introduce": {
        "介绍": "鹿回头风景区坐落在三亚市西南端鹿回头半岛内，共有大小五座山峰，海拔181米。公园三面环海，一面毗邻三亚市区，是登高望海、观看日出日落与俯瞰三亚市全景的佳处。1994年，鹿回头风景区被评为风景名胜区。2017年，鹿回头风景区荣获国家4A旅游景区称号。仙鹿回头，人间有爱——南海情山有一位黎族青年猎手，头束红巾，手持弓箭，从海南岛腹地五指山追赶一只坡鹿经过九十九座山、九十九条河来到南海之滨。前面山巅悬崖之下便是茫茫大海，坡鹿无路可走，青年猎手正张弓搭箭，忽见火光一闪，烟雾腾空，坡鹿回过头来变成一位美丽的黎族少女，两人遂相爱并结为恩爱夫妻。此山因而被称为“鹿回头”，成为青年男女海誓山盟的情山。主体景点“鹿回头”“莫道五羊威粤秀，风流不及鹿回头”。鹿回头雕塑是我国著名雕塑家林毓豪的作品，雕像高15米，长10米，宽9米，用170多块大理石费时5年雕刻而成。三亚市也因它而得名“鹿城”。同期作品还有南京雨花台雕塑、三亚小洞天鉴真东渡群雕、广州五羊雕塑。情山誓盟——情文化世界由“爱”字摩崖石刻、“永结同心”、“海誓山盟”、“连心锁”、“夫妻树”、“仙鹿树”、“海枯不烂石”、“山盟碑”等景点构成的情爱文化景点群落，凸现满山都是情、满眼都是爱、满心都是感动的情爱主题。已经六届的天涯海角国际婚庆节，每年11月来自国内外的情侣们必到这里海誓山盟、永结同心、祈求百年好合、美满幸福。圣山祈福——黎族“福”文化长廊由“平安吉祥树”、“爱心永恒”、“祭典图”、“福魂图”、“丰收图”、“祖崇图”、“婚庆图”、“龙凤呈祥”、“蛙神雕像”等组成的黎族民俗文化长廊，营造满山都是吉祥、满园都是平安、满心都是幸福的福文化氛围。海市蜃楼——情山夜景“乍疑天帝撒明珠，碧水浮光银汉图。海市蜃楼恍在望，夜风习习润心舒。”近年公园引进了艺术夜景灯光和激光动画表演系统，有“空中玫瑰”、“城市之光”、“摇头灯”、“空中大炮”、“频闪灯”等灯组表演，及把公园美丽动人的爱情传说做成三维激光动画，在每星期周末晚8时放映。入夜，各色的灯光把三亚的夜空妆扮成人间仙景，而鹿回头则成为浮起城市灯海上的海市蜃楼。城市风情——北亭观景俯瞰三亚全景的制高点，登高望海和观日出日落的佳处。极目处，海天茫茫，帆影点点，海天胜景，滨海风情，一览无余。山、海、城、河尽收眼底。入夜，山上光影华丽，山下万家灯火，观赏美丽的三亚市夜景，心旷神怡。福满情山——紫气东来公园观日出地点，站在此处，极目远眺，红日初露，瀚海渺茫，云蒸霞蔚，紫气氤氲，大、小东海以犄角之势齐聚于此，灵气汇聚，福泽恩承，乃福如东海之颠，福气所聚之地，建有祈福台。我国著名书画家忘山先生为此题词。仙迹永驻——天涯游踪“天涯游踪”乃赖少其先生所题，赖少其先生是上饶集中营的少数幸存者之一，先生游三亚，感叹人生，今生今世历尽磨难，从集中营出来后，登临鹿回头，犹如重生。阅尽天涯，更犹如步入天堂仙境，称自己为仙人，独沾仙境，留下“天涯游踪”表达自己仙游踪迹。",
        "开放时间": "全年 08:00-22:30开放",
        "服务设施": [
            {
                "停车场": "：【鹿回头风景区停车场】参考价格：请以景区现场为准；地址：鹿回头风景区旁；库位：200"
            },
            {
                "WIFI": "：账号：i-sanya；密码：无需密码；范围：景区内"
            },
            {
                "手机充电": "：景区设有充电宝"
            },
            {
                "行李寄存": "：参考价格：收费"
            },
            {
                "园内交通": "：地址：景区入园处"
            },
            {
                "卫生间": "：景区内设有卫生间，在景区入口等地设置有明显标志牌"
            },
            {
                "母婴室": "：地址：景区卫生间有母婴室"
            },
            {
                "自动售卖机": "：鹿回头风景区内设有多个自动售卖机，可使用支付宝/微信支付。"
            },
            {
                "便利店": "：鹿回头风景区内设有多个便利店，可使用支付宝/微信支付。"
            }
        ]
    }
}