{
    "name": "华清宫",
    "id": 68,
    "score": "4.5",
    "type": "展馆展览",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xian7/1443.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/100510000000o6ke620CB_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "陕西省西安市临潼区华清路38号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-18:40开放（18:00停止售票，18:10停止入园）"
        },
        {
            "官方电话": "029-83812004,029-83812003"
        }
    ],
    "introduce": {
        "介绍": "华清宫（华清池 • 骊山）景区位于西安城东30公里，与兵马俑相毗邻。因其亘古不变的温泉资源和众多历史事件享誉海内外，成为中国唐宫文化旅游标志性景区。【宫内胜景】▲华清宫历史悠久，周、秦、汉、隋、唐等历代帝王在此建有离宫别苑，宫内集中着唐御汤遗址博物馆、西安事变旧址——五间厅、九龙湖与芙蓉湖风景区、唐梨园遗址博物馆等文化区和飞霜殿、万寿殿、 长生殿、环园和禹王殿等标志性建筑群。▲“温泉颂”碑骊山温泉因开发利用早且备受历代帝王的青睐，享有“天下第一御泉”的美誉。早在6000年前的仰韶文化时期，姜寨先民就开始利用骊山温泉。源远流长的骊山温泉凝聚着丰富的文化内涵，是中华民族历史文化中不可或缺的重要组成部分。景区内的这块温泉颂石碑高154厘米，宽72厘米，厚19厘米，盘龙螭首，梯形跌座。是北魏雍州刺史元苌篆刻，碑文写到“温泉乃自然之经方，天地之元医，干城万国之民，怀疾枕菏之客，莫不宿粮而来宾，疗苦于水”，此碑是华清宫现存最早的文字实物资料。▲唐御汤遗址博物馆这里就是《长恨歌》中描述杨贵妃出浴场景的浴池所在地，在安史之乱后，原来的建筑残存无几。1982年，临潼县人民政府在修建“贵妃亭”时，偶尔发现了唐代浴池遗址，后经发掘整理，建成唐华清宫御汤遗址博物馆。这个汤池小巧灵珑，设计独特，东西长3.6，南北宽2.9，形近似椭园形。池壁全由青石拼砌而成，汤池上下两层的台式结构，由18组卷石拼砌而成。池中有供杨贵妃沐浴时的专用的长条石，刻有“杨”字纹样。池底中间有一直经为10厘米大小的进水口。这里出土了一汉白玉雕刻的莲花底座，底座上莲接喷头，下接陶水管道与总水源相接，温泉水因自然压力通过管道从莲花喷头四散喷出，这洒落下来的水雾呢，也就和今天的淋浴相差无几。贵妃池东边紧挨着的便是唐玄宗专用的御汤。唐时池上建有九龙殿，殿外有白玉雕成的九条龙，口喷泉水。此汤平面呈写实的莲花状，故又名“莲花汤”。▲西安事变旧址华清宫的五间厅是当年西安事变发生的地方。直到今天五间厅的玻璃窗、墙壁上还保留兵谏发生激战时的弹痕，各房间办公室用的桌子、椅子、床、沙发、茶具、火炉、地毯、电话等，均按原貌复制摆放。历史事件：▲烽火戏诸侯公元前779年，周幽王得美女褒姒，可美人却终日不笑。为此，幽王与奸臣虢石父商议妙计，点燃了骊山烽火台的狼烟。天下诸侯观烽火，速带领兵马救驾，幽王却告诉诸侯：“为取娘娘一笑而举烽火也”，于是褒姒大笑。各路诸侯乘勇而来，忿怨而归。犬戎国看到幽王昏庸无道，人心背离，趁机领兵进攻。兵临山下，周幽王急举烽火调兵，而诸侯无一路前来救驾。幽王携褒姒逃至骊山下，被犬戎所杀。留下了“一笑值千金”、“一笑失天下”、“烽火戏诸侯”的历史典故。而此烽火台就是高耸在海拔913.6米的骊山西绣岭第一峰上的烽火台。苏东坡骊山赋诗北宋嘉祐年间的骊山温泉，经过刘子颙等人一番苦心修缮，美不胜收，惹得四方游人蜂拥蝶聚，吟诗作赋，抒情怀古。在这些不胜枚举的诗赋艳词中，初露头角的文坛巨擘苏轼游骊山所作的 《虢国夫人夜游图》、《骊山》 等杰作卓尔不群。西安事变西安事变，又称“双十二事变”。张学良、杨虎城在华清池发动兵变，扣留了时任国民政府军事委员会委员长。【演出项目】景区内可以观看大型舞剧:▲《长恨歌》演出；景区在2007年推出的大型实景历史舞剧《长恨歌》， 2012年又推出的多媒体影像剧《玄境长生殿》。其中《长恨歌》只在4-10月期间演出，普通席位的票价，根据区域不同，在200-300元之间。▲还有根据历史事件改编的《12·12西安事变》，真实而生动的展现了“西安事变”鲜为人知的历史原貌。",
        "开放时间": "03/11-03/13 07:30-18:10开放;03/14-12/31 07:30-18:40开放",
        "优待政策": [
            {
                "儿童": "：身高1.2米（含）以下或6周岁（不含）以下，免费；身高1.2米（不含）以上或者6周岁（含）至18周岁（不含）凭有效证件；，半价"
            },
            {
                "老人": "：65周岁（含）以上凭有效证件，免费"
            },
            {
                "军人": "：现役军人、残疾军人、军队离退休干部凭有效证件，免费"
            },
            {
                "消防救援人员": "：消防救援人员（含离退休），凭有效证件，免费"
            },
            {
                "专家、劳动模范": "：享受国家特殊津贴及省级以上突出贡献的专家、劳动模范，持本人相关荣誉证书原件及本人身份证，免费"
            },
            {
                "残疾人": "：残疾人凭有效证件，二级以上重度残疾人免1名陪同人员首道门票，免费"
            },
            {
                "军属优待": "：现役军人所携的配偶和18岁以下未成年子女，凭结婚证、户口本等有效证件，免费"
            },
            {
                "三属人员": "：烈士、因公牺牲军人、病故军人遗属凭有效证件，免费"
            },
            {
                "导游": "：导游持导游证及旅行社带团计划单，免费"
            },
            {
                "退役军人": "：凭有效证件，半价"
            },
            {
                "人民警察": "：凭《人民警察证》免首道门票，免费"
            },
            {
                "学生": "：本科及本科以下全日制学生，凭校注册的有效《学生证》；港、澳、台等入境游青少年凭《港澳居民来往内地通行证》、《台湾居民来往大陆通行证》或学生证等有效身份证明；留学生凭我国境内就读学校学生证，优惠"
            },
            {
                "补充说明": "：以上符合免票人员在购票窗口换取免票后，由门禁通道入园。\n免票对象，仅限中华人民共和国公民（含港、澳、台同胞）"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【华清宫停车场】参考价格：¥20/次；地址：陕西省西安市临潼区华清路38号；库位：200；景区外围停车场：ABCDEF六大停车场可容纳上千辆车辆停放；停车时间：08:00—23:00。"
            },
            {
                "手机充电": "：景区游客服务中心内提供"
            },
            {
                "行李寄存": "：参考价格：免费；地址：望京门（西门）外游客中心；提供小件寄存"
            },
            {
                "景区讲解": "：如需讲解服务可通过景区游览服务部讲解组、华清宫旅行社导游咨询处有偿聘请专业讲解员，可提供中、英、韩、日、法文讲解服务，景区入口处均设有讲解服务岗。"
            },
            {
                "园内交通": "：参考价格：山下园区16元/人/次；昭阳门-兵谏亭20元/人/次；地址：山下园区观光乘车点：津阳门（东门）；昭阳门-兵谏亭乘车点：昭阳门；运行于昭阳门-兵谏亭；参考价格：往返60元，单程上山35元，单程下山30元；地址：华清宫景区西门（望京门）；从上站至西秀丽第二峰老母殿"
            },
            {
                "卫生间": "：华清宫共有卫生间（御净轩）12处，其中有第三卫生间5间。分别位于望京门内（含第三卫生间）、津阳门内（含第三卫生间）、东配殿东侧（含第三卫生间）、九龙湖东侧、昭阳门（含第三卫生间）、二号停车场（含第三卫生间）、上德苑广场、兵谏亭、晚照亭、石翁寺、烽火台、虎啸亭。"
            },
            {
                "餐饮": "：位于景区望京门（西门）的御膳苑提供具有浓厚唐文化的特色美食；位于昭阳门西侧的观风楼为游客提供凉皮、肉夹馍、臊子面等陕西特色餐饮小吃，唐宫风格设计，环境优雅，是您参观途中用餐休憩的好去处；您还可以选择德克士、爱茜茜里、翠云轩等，快餐、冰激凌、冷饮、水果、咖啡等各类饮食一应俱全。"
            }
        ]
    }
}