{
    "name": "天津极地海洋公园",
    "id": 37,
    "score": "4.5",
    "type": "萌萌动物",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tianjin154/112794.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo2712000iw0rwb77385_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "天津市滨海新区响螺湾中心商务区61号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-16:30开放（16:00停止入园）"
        },
        {
            "官方电话": "022-66227777"
        }
    ],
    "introduce": {
        "介绍": "天津极地海洋公园，系国家4A级景区、科普教育基地，以其丰富独特的极地海洋资源、精湛的动物明星演绎、多元化的互动项目，被誉为“受消费者欢迎的十大热门海洋主题公园之一”及“亲子游项目目的地”。天津极地海洋公园为开放式景区，占地面积4.9万平方米，呈鲸鱼状复合结构。拥有十五大展（南极企鹅岛、神秘北极村、海底隧道、远古海洋、鲨鱼港湾、珊瑚海、白鲸湾、柳穿鱼巷、海草堂、探奇鱼宙、未来水母馆、萌兽湾、魔法海洋科技体验馆、萌宠乐园、奇妙雨林）、四大表演（快乐月亮岛、鲸月传奇、人鱼童话、嗷嗷星历险记）、五大动物科普秀及夜宿、夜宴等高端特色主题产品，深受游客喜爱。其中未来水母馆是具有开放式后场的特色主题展馆，展缸总数80余个，展出水母种类高达20种、数量多达万余只。通过数字互动、声光投影等多种形式向游客展现五光十色、神奇梦幻的水母世界。【四大表演】历时三年精心打造，2014年亮相，以四大别具特色的精彩表演“快乐月亮岛”、“鲸月传奇”、“人鱼童话”、“嗷嗷星历险记”共同打造了别开生面、精彩纷呈四大演绎。受欢迎的五大动物明星——白鲸、海豚、伪虎鲸、海象、海狮各怀绝技，联袂人鱼公主共同上演热闹精彩的“海洋大马戏”，无论在剧情上、演绎上、还是氛围营造上皆为国内高水准，让众多游人大开眼界、津津乐道。【十五大展区】馆内共分为十五大展区，分别为:南极企鹅岛、神秘北极村、海底隧道、远古海洋、鲨鱼港湾、珊瑚海、白鲸湾、柳穿鱼巷、海草堂、探奇鱼宙、未来水母馆、萌兽湾、魔法海洋科技体验馆、萌宠乐园、奇妙雨林。十五大展区相辅相成各具特色，让游客仿佛穿越在神秘的海底感受海洋的神奇。【未来水母馆】未来水母馆，共分为特色光影区、水母万花筒、水母秘境、水母音乐厅、水母童话区、水母互动区等六大主题展区和水母实验室、水母教室两大功能展区。“水母万花筒”：共集结了世界近十分之一的水母品种，展区内，除了展示游客们熟悉的海月水母、安朵仙水母、澳洲斑点水母等品种，还将引进颇具趣味性、观赏性的和平水母、倒立水母、蛋黄水母、霞水母等，以及饲养难度颇高的海刺类水母，如黑海刺、太平洋海刺水母、紫纹海刺水母等；“水母秘境区”：运用影像、声音、光与影等科技元素，让游客身历其境的畅游在水母与光影交织的浩瀚浪漫的水母星球之中；“水母互动区”：游客们可以通过互动仿生墙，与虚拟水母进行互动，了解水母的结构、水母的天敌等，让游客们既能了解水母的趣味科学，还能体验触摸水母的感觉，全面了解奇妙美丽的水母；“水母音乐厅”：音乐节奏与水母游动频率完美结合，置身其中就好像自己躺大海深处，想象着身边有水母飘过，变化着不同的色彩。配合水母摆动的频率改善自己的呼吸频率，在不知不觉中达到身心的放松和平衡。“水母童话区”：是小朋友们喜欢的地方，各类型的水母化身成卡通人物，向游客们介绍着自己的特性，水母知识大全，尽收眼底；水母摇摆、水母秋千等各种各样的水母主题游乐设施更是吸引着孩子们的目光。“水母实验室”：展区将开放后场，幸运游客可以预约并参与“水母探秘之旅”，近距离观察水母的喂养、繁殖等过程，了解水母不为之人的趣味科普故事，并和专业的水母饲养师进行面对面的学术交流。“水母教室”：是为水母爱好者和小朋友们准备的水母课堂，想要更深入的了解水母方面的科普知识和趣闻，可以静静的坐下，享受一场在水母世界的生动科普课。【远古海洋】2018年全新开设远古海洋科普展区，总面积700余平米，游览动线100余米，位于三层半后场。主要以生物进化为线索，五次物种大灭绝为主要节点，展示包括鱼类、无脊椎节肢动物、昆虫、两栖类、爬行动物、鸟类、哺乳类等内容在内，共计展缸40余套，生物种类77种，350余只动物。 以时间轴为顺序，从寒武纪一直到新生代，选取几个具有典型事件的时期，并以五次物种大灭绝的进化史实为展区分割点进行设计，选取当今与历史上较为接近的生物品种进行展示。浣熊、松鼠猴、荷兰猪、龙猫、欧亚红松鼠、土拨鼠、布偶猫等诸多萌宠，它们将以全新方式陪你穿越地球五亿年！【萌兽湾】萌兽湾为室外露天场馆，这里向游客们展示了多种海洋动物。人们能在阳光下近距离接触海洋动物，并从不同角度欣赏它们的生活百态。在与“萌兽”亲密接触的同时，学习科普知识，是全家出行游乐打卡的不二之选。在萌兽湾，您可以邂逅一群萌萌的斑海豹，与慵懒的海豹一起享受自在悠闲的阳光。【海洋欢乐星球】海洋欢乐星球为室外海洋剧场，可容纳上千人同时观看。在这里，演艺人员将跌宕起伏的故事情节与精彩绝伦的海洋动物演出相结合，让游客感受全新的海洋奇妙情景剧，打造人与自然和谐共生的海洋童话世界。【萌宠乐园】萌宠乐园是集参观游玩、寓教于乐为一体的开放性室外游览场馆。乐园以梅花鹿、灰山羊、羊驼、松鼠、孔雀、各类鹦鹉等八大热门生物为主，汇聚近千只陆空萌宠，融合沉浸式体验、零距离互动、知识科普三大核心元素，能扩充儿童对自然动物的认知。在这里，你可以走进仿真自然环境，了解萌宠的小秘密：梅花鹿成年后喜欢独居，羊驼吐口水是一种自我防卫的手段。你还可以与各类萌宠近距离接触，体验风格多样的互动场景，是亲子出游、收获纯粹自然的体验场所。【特色项目】针对亲子家庭，天津极地海洋公园还推出夜宿、夜宴活动，在深邃的海洋中探秘晚间极地的特色，在蔚蓝的海底隧道中品尝极地美食，夜晚与鱼儿同睡，感受夜晚不一样的神奇极地，此项目成为京津冀地区受欢迎的亲子体验项目之一。天津极地海洋公园根据不同年龄段的需求，开展了多种多样的特色项目，针对家庭游客，开展了“5D动感体验”以及“冰河世纪馆”。在5D动感体验中，游客可以再次感受震撼的视觉冲击，让你享受刺激的动感体验，而在零下十度的冰河世纪馆中，游客们可以在此欣赏到丰富有趣的动物冰雕，近距离探访因纽特人的神秘生活，还有浪漫的飘雪区，让你一秒穿越极地，尽享酷爽。针对孩子，“企鹅乐乐园”、“互动海滩”成为孩子喜爱的特色项目。企鹅乐乐园为极地海洋主题儿童软包探险体验游乐项目，孩子们可以寻找心目中的极地人偶，与其交流、探险，共同玩耍，在玩乐中锻炼社交、展现体能及动作协调等成长技能。“互动海滩”项目孩子则可以在人工海滩上尽情玩耍，体验海洋风情，与动物近距离接触。天津极地海洋公园，浓缩极地精华，尽展海洋奇观。来天津极地海洋公园，感受响彻心灵的“蓝白交响曲”，收获纯粹的快乐和感动！",
        "开放时间": "01/01-01/27 09:00-16:30开放;02/17-12/31 09:00-16:30开放;01/28 全天不开放;01/29-02/16 09:00-20:00开放",
        "优待政策": [
            {
                "儿童": "：身高1米(含)以下，免费；身高1米(不含)-1.4米(含)之间，优惠"
            },
            {
                "老人": "：年龄60周岁(含)以上，优惠"
            },
            {
                "残疾人": "：持有效残疾证的残障人士，优惠"
            },
            {
                "军人": "：持有效军官证、士兵证的军人，含退役军人，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【景区停车场】参考价格：15元/次；地址：天津极地海洋公园入口马路对面；库位：1000"
            },
            {
                "行李寄存": "：参考价格：请以现场为准；地址：游客服务中心"
            },
            {
                "卫生间": "：天津极地海洋公园景区内设有多个卫生间，分布在景区浏览道路两旁并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：游客服务中心里面"
            },
            {
                "餐饮": "：景区内设有多个餐厅吧，在园区中心位置并标有醒目的指示牌。可使用支付宝/微信支付。"
            },
            {
                "便利店": "：天津极地海洋公园内设有便利店，分别在一楼极地世界、一楼出口处及二楼出入口处等附近。"
            }
        ]
    }
}