{
    "name": "上海中心大厦",
    "id": 34,
    "score": "4.5",
    "type": "地标观景",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/shanghai2/1827363.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0100812000f6pvv945ED1_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "上海市浦东新区陆家嘴银城中路501号"
        },
        {
            "开放时间": "开园中；08:30-22:00开放（21:30停止入园）"
        },
        {
            "官方电话": "02180370150"
        }
    ],
    "introduce": {
        "介绍": "上海中心大厦上海之巅观光厅是上海中心大厦的功能体验区，在上海之巅360度全视角观光厅，近看东方明珠、金茂大厦、环球金融中心身居足下，远眺世博园区、城隍庙、八万人体育场、虹桥机场尽收眼底，一览苏州河与黄浦江蜿蜒同奔长江共入东海。生长的天际线：展项位于地下1层的上海之巅展示厅的序厅。用100秒时长的实景还原动画影片，浓缩演绎了自1840年上海开埠以来170余年外滩、浦东陆家嘴天际线生长的发展史，以影像与声音合成动态的形式，直观展现了上海城市日新月异的变化，一幢幢高楼拔地而起，一个个高度被不断刷新，直至上海中心成为了上海的新高度，新地标。上海的上海中心：分为上海的韵味、上海的高度、上海的上海中心三个主题，运用动静结合、虚实结合展示方式，将动态影像穿插在静态的照片中，从不同的视角向人们展示了不同时期不同风格的海派建筑，随着时间的变迁，逐步地展示了上海这个国际化大都市在发展的过程中的代表性建筑。这些建筑，既富有建筑美感又蕴藏着深厚的历史文化底蕴，是极富上海韵味的城市内涵，是传承也是超越。摩天梦：运用目前国内运动自发光透明屏技术和透明水晶模型结合的模式，全方位地展示了摩天大楼的奥秘 。展现了从1885年开始，高度被不断刷新的世界第一高楼的演变历程，也展现了人类在不断追寻的“摩天梦”。展示了世界高层建筑与都市人居学会(CTBUH)专业提供的截止2020年世界高楼排名情况，是纵览世界高层建筑的窗口。基因库：基因库揭示了上海中心这座垂直城市规划、诞生、建设的整个过程。模拟展示了空中花园、阻尼器等10余项世界之创举，揭密了诸多大楼不为人知的基因构造。垂直城市：垂直城市展区运用世界前沿的3D打印技术，以大楼1:350尼龙材料整体打印地模型，以主屏加分屏，声、光、电一体的新媒体技术展示方式，展示了上海中心的雨水收集器、双层玻璃幕墙、BIM建造技术、上海少女、鱼乐图等各项绿色、智慧、人文的丰富内涵，表达出垂直城市的理念。上海之巅观光厅拥有三部世界较快的高速电梯，速度可达每秒18米，仅需55秒即可到达位于上海中心118层的上海之巅观光厅，乘坐电梯时可通过屏幕看到电梯实时运行速度、高度和方位。每位体验者对电梯速度的震撼之余，也将对它的舒适和稳定印象深刻。空中邮局：位于118层的上海之巅，每一张明信片都记载着上海之巅的美景，为自己或亲朋好友挑选一张，呼应此刻的心情和意境，此处寄出的来自上海之巅的寄语，是值得珍藏、永恒的礼物。许愿树：118层的许愿树也进行了全新的升级，在此写下一张许愿卡或许愿福，用红绳系在云端的许愿树上，将会期许未来的记忆时刻，期待更多的人们在上海之巅许下高高美美的“星”愿。踏破天际：踏破天际互动项目，运用先进的AV装置，感受多媒体与物理高度给予的超真实体验。当您身处118层上海之巅，置身于地幕投影的陆家嘴摩天群楼真实场景，配合先进体感热点控制系统，虚拟氛围营造出踏破天际的“裂纹”，一场刺激心跳的挑战即将开始。在上海之巅360度全视角观光厅，近看东方明珠、金茂大厦、环球金融中心身居足下，远眺世博园区、城隍庙、八万人体育场、虹桥机场尽收眼底，一览苏州河与黄浦江蜿蜒同奔长江共入东海。身处此处，时而蓝天缭绕宛若如来仙境、时而凌驾云端置身魔幻世界。上海之巅可以尽享气象万千、可以看尽世间繁华、可以饱览众山的奇景。云间心锁与心爱之人一起，挂上充满爱意的心锁，一个虔诚的祈愿，也是一个永恒不变的承诺，将一对相爱的恋人名字刻在锁上，将两个人的心紧紧地“锁”在一起，使他们的爱情永恒不变，在上海之巅留下幸福的见证上海之巅品牌店：上海之巅品牌店分别位于118层上海之巅观光厅和B2层观光出口，琳琅满目、含有上海及上海中心元素的各式商品。",
        "开放时间": "全年 08:30-22:00开放",
        "服务设施": [
            {
                "停车场": "：【中心大厦地下停车场】参考价格：15元/小时；地址：上海市浦东新区银城中路501号上海中心停车；库位：400；单日封顶120元"
            },
            {
                "行李寄存": "：参考价格：免费；地址：行李寄存点"
            },
            {
                "卫生间": "：每层都设有卫生间，并有醒目标识"
            },
            {
                "母婴室": "：地址：上海中心B2和118层设有母婴室"
            },
            {
                "餐饮": "：大楼内有多个餐厅，其中景区119层内有lounge552餐厅，请提前购买现场用餐"
            }
        ]
    }
}