{
    "name": "三亚亚特兰蒂斯失落的空间水族馆",
    "id": 228,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/4279349.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo2p12000eoy8xddB83D_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "三亚市海棠区海棠北路36号"
        },
        {
            "开放时间": "今日已闭园；明日10:00-19:00开放（18:30停止入园）"
        },
        {
            "官方电话": "0898-88986666"
        }
    ],
    "introduce": {
        "介绍": "失落的空间水族馆 在这里，30个大小各异的互动展示池汇聚着数万尾海洋精灵，带你发掘壮丽的海中奇景。除了与它们近距离接触，你还可以在大使环礁湖乘坐底部透明的“水晶船”喂食它们；或潜入水中与鲨鱼、鳐鱼伙伴们深情共舞。同时也非常欢迎各位来到白鲸池与白鲸安迪与蒂娜嬉戏，一同度过这段难忘时光。 准备好开启这段神奇的海洋探秘之旅了吗？ 您还可顺道加入神秘的贵宾之旅，寻找亚特兰蒂斯帝国圣人，同时探索水下世界。您也可以来一次互动式幕后探秘，以此打造这个神奇海洋的科技及用心。失落的空间水族馆将带您与家人踏上一段难忘的旅程。 观赏奇幻海底—大使环礁湖 作为整个水族馆中绚丽的打卡点，大使环礁湖肯定有着不凡的魔力。13500吨的蓄海水量，16.5米长的观赏幕墙，足够让你透过这个完全透明的窗口，尽情观赏海洋的无限魅力和奥妙奇景！ 走近白鲸世界—白鲸池 这里是白鲸安迪和蒂娜的家，在这里你能与白鲸近距离互动交流，进一步认识奥妙无限的海洋生物。踏入及腰深的水域，即将迎接您的是友善的白鲸和毕生难忘的互动体验。 感受奇妙触感—触摸池 这里生活着很多海洋伙伴们！它们是五角海星，面包海星，海苹果，条纹斑竹鲨…;;…;;在这里，你可以零距离用手触摸它们，感受被海洋精灵们簇拥的美妙。请切记按照讲解员的指示互动哦。 探秘梦幻生物—水母 梦幻而优雅的水母当然不能错过，出现于6亿年前的它们是比恐龙还要早的生物呢。水母的身体晶莹剔透，犹如水墨画般唯美，但你可别被它们的美貌给迷惑了。水母的触须有毒，是当之无愧的海洋温柔杀手！ 探访古老鱼种—巨骨舌鱼 巨骨舌鱼是世界上很大的淡水鱼之一，它们不仅体型庞大，而且全身鳞片坚硬无比，凶猛善战的食人鱼都会对它们望而止步。当然啦，淡水鱼缸里还生活着很多伙伴们，比如红尾鲶、豹江魟。 踏入绚丽之境—珊瑚之海 踏入水族馆的二楼区域，这片颜色各异的水下“热带雨林” 是由无数珊瑚聚集而成的多样化生态系统。仔细看，里面游荡着无数隐藏其中的甲壳生物和鱼类小伙伴，它们都是生活在这片水下 “雨林”的居民。 景区另收费项目 探索奇妙秘境 — 亚特兰蒂斯潜水探索之旅 探索海底世界，如今轻松又简单！参与者不需持有潜水执照。在专业教练将为您传授必要的技能和知识，并指导您在美丽的深海奥秘区开启潜水体验，探访86,000多尾海洋生物的家园。 俯瞰海洋奇观 — 极限浮潜 浮潜在大使环礁湖里，为奥妙多姿的海中奇境所震撼着迷，我们会为您提供浮潜装备及课程材料，快来征服这片迷人的“梦幻海洋”。 体验难忘经历 — 水晶船之旅 坐上透明底的“水晶船”，俯瞰壮丽的海洋奇观。与鱼儿分享美食，近距离看它们跳跃嬉戏，记得用相机记录和分享这一奇妙时刻！  走进白鲸世界— 白鲸之泳水下互动 这里是白鲸安迪和蒂娜的家，在这里，你能了解更多关于白鲸的知识，在及腰水域，与它们泼水嬉戏，共度亲密的难忘时光。",
        "开放时间": "01/01-02/28 10:00-21:00开放;03/01-12/31 10:00-19:00开放",
        "优待政策": [
            {
                "儿童": "：身高0.9米(不含)以下，免费；身高0.9米(含)-1.2米(含)或年龄2周岁(含)-4周岁(含)，优惠；身高1.21米(含)-1.5米(含)或年龄5周岁(含)-11周岁(含)，优惠"
            },
            {
                "老人": "：年龄70周岁(含)以上持身份证，优惠"
            },
            {
                "残疾人": "：凭残疾人有效证件，优惠"
            },
            {
                "军人": "：持有军官证、退伍证等相关有效证件，优惠"
            },
            {
                "补充说明": "：备注：以上优惠政策仅适用于三亚亚特兰蒂斯失落的空间水族馆门票。不适用于其他产品， 其他活动及优待政策以景区现场为准"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【亚特兰蒂斯停车场】参考价格：收费；地址：景区大门口；库位：以景区实际情况为准；小型车辆三十分钟内免费，三十分钟至一小时收费6元。之后按每小时6元/辆垒加(24小时内上限40元/辆)。"
            },
            {
                "卫生间": "：景区内设有卫生间，在景区入口等地设置有明显标志牌"
            }
        ]
    }
}