{
    "name": "上海杜莎夫人蜡像馆",
    "id": 142,
    "score": "4.5",
    "type": "特色展馆",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/shanghai2/18316.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo0n12000hexzsxq083B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "上海市黄浦区南京西路2-68号新世界商厦10楼"
        },
        {
            "开放时间": "今日已闭园；明日10:00-19:00开放（18:00停止入园）"
        },
        {
            "官方电话": "4000-988966"
        }
    ],
    "introduce": {
        "介绍": "杜莎夫人蜡像馆于1835年在英国伦敦创立，凭借精湛的蜡像制作工艺，还原世界范围内各个时期政治、娱乐、体育、时尚等领域知名人物；每一尊蜡像都是耗资百万打造出的不可复制当代艺术品。如今在全球多个城市如阿姆斯特丹、曼谷、伦敦、好莱坞、纽约、北京、武汉、重庆等均设有展馆。杜莎夫人蜡像馆是目前全世界制作工艺水平较高的蜡像馆之一。上海杜莎夫人蜡像馆作为全球第六家、中国内地第一家杜莎夫人蜡像馆，也是亚洲规模较大的杜莎夫人蜡像馆，面积近9000平方米，于2006年5月1日落成，属于4A 级景区。馆内展出包括成龙、姚明、刘翔、陈伟霆、杨洋、孙俪、杨幂、TFBOYS、朱一龙、李宇春、贝克汉姆、奥黛丽•赫本等近100尊栩栩如生的名人蜡像，更有全球第一尊机器人蜡像——电影《捉妖记》中的演员井柏然与胡巴。漫威超级英雄专区集结漫威超级英雄蜡像，旅客们不仅可以与他们亲密互动，更可前往英雄挑战游戏区域展现“超级英雄技能”，圆心中的英雄梦；在以城市标签“上海电影节”为设计灵感的A-List派队专区，走上电子红毯，体验到独有的魔都特色和科技创新，体验多种有趣互动装置；在中国时尚新势力E-Fashion专区聚焦中国新时尚，解锁潮流新生活，为游客揭秘一场从幕后到台前的时尚个性之旅；杜莎音乐梦工厂创新解锁光影炫酷的沉浸式音乐互动体验区，一场高质量的音乐饕餮盛宴开启；影视娱乐专区的沉浸式影视场景，带来层次丰富的多元化游玩体验；科技领航者专区带领游客踏上科技的前沿之旅，游客将体验到科技与艺术的完美融合，亲身参与创新科技的奇妙世界，仿佛置身未来；光影时尚专区呈现中国新时尚，穿越ELLE封面故事长廊，感受现代时尚的浪漫与魅力，用光影构筑的上海经典建筑群与现代T台交融，与蜡像模特共同开启一场奇幻时尚之旅。A-list派对区摩登上海，融汇东西文化精粹，底蕴深厚又繁华多彩。浦江两畔，记录千年时光流转，光影碰撞又霓韵生辉。以城市标签“上海电影节”为设计灵感，上海杜莎全新升级的A-list派对区呈现出极具海派风情的电影人盛典，邀您置身星光红地毯，圆梦国际名人堂。在这里，你可以体验到独有的魔都特色和科技创新，在200余块数字红毯上舞动出属于自己的光彩，领先的“体感技术”也将奉上众星捧月般的闪耀；专业的舞台造景和360°音效还原“电影节”颁奖舞台，在举起小金人奖杯的同时，重现影帝/影后般的沉浸式获奖瞬间；外滩屋顶庆功酒会上，挑选一杯专属鸡尾酒特调，“MT touch”感应系统会让氛围随你而悦动；环绕在梦幻的万国建筑群夜景中，奏响水晶三角钢琴，观览由国内美术学院设计团队倾情打造研发的“上海万国建筑群点云交互”，更能在魔都以魔法变换风云。时尚星潮，宝藏出片，关于上海电影节的绮梦在此刻完满。漫威超级英雄专区作为始终以创意与匠心汇聚名人星光的沪上潮玩星地标，上海杜莎夫人蜡像馆与漫威惊喜打造重磅升级体验——“漫威超级英雄专区”。在这里，漫威超级英雄再度集结，展现那些关于勇气与力量的精彩对战故事。你可以步入通往漫威宇宙的时空穿梭隧道，与蜘蛛侠一起在他的蛛网上解开漫画故事的奥义，举起雷霆之锤释放已觉醒的雷神之力，站在彩虹桥上见证洛基的威力，在城市废墟与绿巨人浩克比拼力量，与美国队长对决邪恶的齐塔瑞，化身钢铁侠从斯塔克大厦楼顶起飞，跟随奇异博士穿越时空进入他的至圣所，并迎接超级英雄们的终极考验。来到超级英雄挑战区域，你也将有机会展现自己的英雄技能：【浩克重拳】感受浩克双手的力量，砸穿坚硬的水泥石板；【钢铁侠变身】利用虚拟技术试穿钢铁侠的高科技装备，抬起你的双手发射冲击波，击退敌人保卫我们的城市；【美国队长盾牌奇阵】准备好测试你的反应力，拍灭不断亮起的盾牌，你能击中多少盾牌？【蜘蛛侠力量悬杆】准备好测试你的手臂持久力，向上跃起，拉住悬杆，你能坚持多久呢？【惊奇队长闪光之击】约上你的伙伴们一起穿上惊奇队长的战服发射光子冲击波吧！光影时尚专区以新上海时尚霓虹光影和老上海风情金光绮梦为灵感，上海杜莎夫人蜡像馆与全球知名时尚杂志《ELLE世界时装之苑》在原时尚区造景的强强联手后，再度合作，共同打造 “光影时尚专区Fashion Zone”，全面升级沉浸式时尚体验和国际感出片秀场。全新的光影时尚专区Fashion Zone以光影构筑的上海经典建筑群为灵感，通过高科技的互动和艺术感的诠释，运用光影深度解构时尚元素，为游客展现了上海随时代变迁的独特魅力，共同品味文化的嬗变与璀璨发展。倾力创造的时光穿梭光影秀，更是将上海的历史一幕幕徐徐铺陈，时尚之华亦如流水般绵延，为游客勾勒出梦幻世界的画卷。 优雅步入ELLE的明星封面故事长廊，引入眼帘的是老上海石库门通道，代表上海地标的霓虹灯牌营造出美轮美奂的街景T台。T台的尽头是沉浸式互动光影秀，时尚爱好者们可以驻足观赏；漫步于T台之上，感受地面绚丽迷人的互动效果；与国际超模刘雯同台，共赴一次城市秀场之约，在曼妙的灯光下劲炫自我。在这里，仿佛每一位游客都是整场盛会的一部分，与名人蜡像见证魔都光影时尚，共赴奇幻摩登之旅。科技领航者专区介绍人类历史长河，科学作为一盏明灯，照亮我们对世界的认知。星空浩瀚无比，科学凝聚思想共识，探究真理未知永无止境。 以登上“未来号”时空列车为设计灵感，上海杜莎夫人蜡像馆全新升级的“科技领航者”专区，邀您定制专属MT车票，一起登上这时空列车，与不同领域的科学大咖们一起探索未知，点亮科学之光。 在这穿梭时空的列车车厢中，你可以通过趣味的科学游戏与实验，了解让爱因斯坦和杨振宁获得诺贝尔奖的光电效应和宇称不守恒定律；聆听AI 乔布斯在“斯坦福大学毕业典礼”上的精彩演讲，指尖触碰开启交互投影乔布斯跌宕起伏的历史时刻；在模拟太空舱内和杨利伟一起沉浸式体验火箭发射，享受翱翔在太空中的奇幻之旅；更能在“月球加油站”中短暂休憩或来一份月球限定小食，制作一个属于你自己的星际蜡手和蜡艺周边，欣赏月球表面的无尽风光。随着“科技领航者”专区的揭幕，“未来号“时空列车将穿梭时光，以全新视角呈现全球科学成果，不断启发，探索广袤的“未知之境”。中国时尚新势力专区作为跨越百年却始终把握时尚脉搏的国际名人堂，上海杜莎夫人蜡像馆顺应“中国创造”新趋势，倾心打造“中国时尚新势力E-Fashion”新区。聚焦中国新时尚，解锁潮流新生活，为游客揭秘一场从幕后到台前的时尚个性之旅，领略当代名人们忠于自我、随性自由的时尚生活态度。整个专区由摩登隧道、VIP造型区、时尚直播间和华彩派对区组成，时尚爱好者们将穿越烙印魔都剪影的摩登隧道，在VIP造型区体验多彩时妆与百变穿搭之后，化身时尚达人玩转自己的专属直播间，恣意放松享受华彩派对。在这里每个人都是时尚的表达者，感受以你为焦点的沉浸式中国时尚星体验。电视娱乐区在电视娱乐专区中，您可以与何老师同台主持《快乐大本营》；再走进清宫回味《甄嬛传》“甄嬛”孙俪、“四爷”吴奇隆的宫廷风云、遇见热门电视剧《琅琊榜》中梅长苏造型的胡歌；也务必驻足全球第一尊机器蜡像——《捉妖记》中的井柏然与胡巴；走进风流辈出的民国时代，与帅气军装造型的张大佛爷陈伟霆探《老九门》秘境。音乐梦工厂音乐梦工厂汇聚了国内外众多一线乐坛传奇明星，Lady Gaga、Michael Jackson 、SHE、TFboys、华晨宇、李宇春、萧敬腾、韩庚等音乐大咖，邀您与他们激情开唱，更可以与世界首尊虚拟歌手洛天依实现跨次元AR同框共舞。皇家花园专区接下来邀您穿越至白金汉宫，来到皇家花园派对，漫步后花园，体验英伦贵族风情，向威廉夫妇学习正统英式皇家礼仪，与英国女王伊丽莎白二世共享下午茶时光，享受女王般的待遇。馆内还有更多人气区域：在环球影视专区，结识由黑白菲林时代到今日电影所创造出来的明星，与奥黛丽•赫本共享蒂凡尼的早餐；在体坛风云区与国际球星科比、姚明切磋篮球技艺，向郭晶晶、刘翔、孙杨、李小鹏和邹市明等讨教体育知识；﻿上海杜莎夫人蜡像馆内的名人蜡像或不定期在全国巡展，更多巡展信息请关注官方微博微信推送。精彩无比的视听效果及新奇刺激的互动体验，让您置身于著名时代或场景之中，与心爱的偶像零距离接触，感受明星的魅力风采。",
        "开放时间": "09/02-09/27 周一-周四 10:00-19:00开放;09/29-10/10 周一-周四 10:00-19:00开放;10/12-12/31 周一-周四 10:00-19:00开放;09/02-09/27 周五-周日 10:00-21:00开放;09/29-10/10 周五-周日 10:00-21:00开放;10/12-12/31 周五-周日 10:00-21:00开放;01/01-03/03 周一-周四 10:00-19:00开放;03/05-04/26 周一-周四 10:00-19:00开放;04/28-06/30 周一-周四 10:00-19:00开放;01/01-03/03 周五-周日 10:00-21:00开放;03/05-04/26 周五-周日 10:00-21:00开放;04/28-06/30 周五-周日 10:00-21:00开放;07/01-08/31 10:00-21:00开放;04/27 10:00-19:00开放;09/28 10:00-19:00开放;10/11 10:00-19:00开放;03/04 10:00-13:00,16:30-19:00开放",
        "优待政策": [
            {
                "儿童": "：身高0.9米(含)以下或年龄0-3周岁（包含生日当天）儿童。注：周岁计算以公历出生年月日作为参照，但凡3周岁儿童过生日后第二天需购票入园。但凡免票须出示相关有效出生证件。，免费；身高0.9（不含）-1.4米（含）享受儿童票优惠，身高超过1.4米，但需要出示身份证（或其他有效身份证件）显示当天实际为10周岁（含）以下，优惠"
            },
            {
                "学生": "：全日制大中小学生（不含成人教育、研究生）限制为23周岁（含）以下持学生证原件，优惠"
            },
            {
                "老人": "：65岁以上的老人凭本人有效证件，优惠"
            },
            {
                "残疾人": "：残疾人，优惠"
            },
            {
                "军人": "：现役军人、退役军人凭本人有效证件，优惠"
            },
            {
                "补充说明": "：以上信息仅供参考，具体信息请以上海杜莎夫人蜡像馆当天实际情况为准。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【杜莎夫人蜡像馆停车场】参考价格：¥10/小时；地址：上海市黄浦区南京西路2-68号新世界城10楼（近西藏中路）；库位：50"
            },
            {
                "行李寄存": "：参考价格：2元/小时；地址：景区入口处"
            },
            {
                "卫生间": "：设有一个卫生间，电梯上来有明显标示，位于票亭直走到尽头，游客服务中心直走左转处。"
            }
        ]
    }
}