{
    "name": "北京环球度假区",
    "id": 67,
    "score": "4.5",
    "type": "嗨玩乐园",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/beijing1/2045497.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo2n12000iv5e8ag170B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "北京市通州区京哈高速与东六环路交汇处西北角"
        },
        {
            "开放时间": "今日已闭园；明日09:30-19:30开放"
        },
        {
            "官方电话": "4000 688 688,+86-10-89 688 688"
        }
    ],
    "introduce": {
        "介绍": "北京环球度假区是一个广受期待的主题公园旅游目的地，包括环球主题公园，北京环球城市大道，以及两家度假酒店。以全新精选景区为主打，网罗全世界环球主题公园人气娱乐设施和景点。▲北京环球度假区：糅合中国文化元素精心打造独特体验，拥有七大主题景区，37个骑乘娱乐设施及地标景点，24个表演，80个餐饮门店以及30个零售门店。﻿▲小黄人乐园是一个充满欢乐的缤纷世界!此刻这些调皮的小黄人正在街区、港口和市中心走街串巷，无拘无束地满世界撒欢!同时格鲁也正在为小黄人军团招兵买马，赶紧前往格鲁家报名吧!▲在这里可以将平凡的世界抛诸脑后，体验精彩纷呈的游乐设施与层出不穷的神奇冒险，将一步步带领你进入一个惊险刺激又妙趣横生的魔法世界!▲这是一座极具赛博坦风格的基地，是由一个城市大小的变形金刚变身而成，如果你已经准备好成为一位特工，那就接受擎天柱的招募，加入北京巢穴部队，与汽车人一起并肩作战，对抗霸天虎保护地球吧!▲这是一个世外桃源般的古老之地，也是一个融合了自然与匠心之美的传说之境，快来这里探寻属于你的功夫之道!还有侏罗纪世界努布拉岛、好菜坞、未来水世界等你探索！",
        "开放时间": "02/24-03/20 09:30-19:30开放;03/21-03/23 09:00-20:00开放，所有乐园时间仅供参考，可能于您游览当天作出更改。",
        "优待政策": [
            {
                "儿童": "：3周岁（不含）以下（同行游客购票当日），免费；3周岁（含）~11周岁（含），约75折"
            },
            {
                "老人": "：65周岁（含）以上，约75折"
            },
            {
                "残障人士": "：提供有效残障人士证件，约75折"
            },
            {
                "学生": "：17 周岁（含）至 25 周岁（含）的中国内地普通高校在读全日制本科生或大专生（经携程旅行平台 独立验证学生身份） ，约81折"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【北京环球度假区停车楼】参考价格：北京环球度假区普通停车按次收费，费用不会叠加，以入场时间计算；普通停车（停车场开放时间-14：00）100元/次；普通停车（14：00-18：00）50元/次；普通停车（18：00-停车场关闭时间）25元/次；地址：北京环球度假区停车楼；库位：6540；建议提前前往。园区附近有加油站。此外，北京环球度假区停车楼亦为新能源汽车提供充电装置。您可通过官方公共号了解更多停车服务信息，还可以选择代客泊车服务。；【地面停车场】参考价格：100元/次、150元/次；地址：紧邻停车楼；库位：2772；建议提前前往；【备用停车场】参考价格：100元/次、150元/次；地址：备用停车场；库位：1447；建议提前前往"
            },
            {
                "WIFI": "：账号：Universal；密码：您可由移动终端设备登录认证页面输入手机号并获得验证码，进行注册并连接到WIFI网络；范围：园区内"
            },
            {
                "行李寄存": "：参考价格：收费；地址：主题公园入口和北京环球城市大道；尺寸超过长56cm x 宽36cm x 高23cm的背包/容器仅能寄存在行李寄存服务中心，不能带入主题公园。；参考价格：收费；地址：主题公园入口，北京环球城市大道，哈利·波特与禁忌之旅、飞越侏罗纪、霸天虎过山车入口处"
            },
            {
                "童车租赁": "：参考价格：收费；地址：主题公园入口"
            },
            {
                "轮椅租赁": "：参考价格：收费；地址：主题公园入口"
            },
            {
                "吸烟区": "：地理位置：景区在多个地点设有指定的区域"
            },
            {
                "母婴室": "：地址：进入主题公园后的入口广场右侧、功夫熊猫盖世之地的医疗站内有家庭中心，内有哺乳室和家庭式卫生间"
            },
            {
                "ATM机": "：主题公园内的自动取款机位于小黄人乐园和功夫熊猫盖世之地。\\n货币兑换服务分别位于城市大道的中国工商银行、环球影城大酒店大堂以及诺金度假酒店大堂。"
            },
            {
                "餐饮": "：漂流者小馆、飞行猎手餐厅、琥珀岭餐厅、至景餐厅、哈蒙德餐厅、赛博坦骑士餐厅、背离的秘密餐吧、熊猫婆婆私房菜、功夫小吃、落霞餐厅、皮爷咖啡、小黄人来一口、萌乐快餐、三把扫帚™、平先生面馆、美食广场、猪头酒吧、能量晶体补充站、梅尔斯餐厅、甜甜屋、老巢餐厅"
            },
            {
                "纪念品商店": "：熊猫杂货铺、德维与班吉巫师™、探长零件集市、小黄人集市、平先生神龙大侠大百货、风雅牌巫师服装店™、暗房、蜂蜜公爵™、特工装备店、环球影城商店、侏罗纪集市、猫头鹰邮递、霍格莫德™车站、奥利凡德™、费尔奇没收品商店™"
            },
            {
                "淋浴": ""
            },
            {
                "住宿": ""
            },
            {
                "宠物": ""
            },
            {
                "帐篷": ""
            }
        ]
    }
}