{
    "name": "上海迪士尼度假区",
    "id": 81,
    "score": "4.7",
    "type": "嗨玩乐园",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/shanghai2/1412255.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo4f12000iudih1251F7_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "上海市浦东新区川沙新镇黄赵路310号"
        },
        {
            "开放时间": "开园中；08:30-21:30开放"
        },
        {
            "公告信息": "入园证件说明"
        }
    ],
    "introduce": {
        "介绍": "上海迪士尼度假区位于上海浦东新区，是中国内地第一个迪士尼度假区，你可以在此亲历许多迪士尼乐园的经典项目，包括较大的迪士尼城堡、以海盗为主题的园区、较长的迪士尼花车巡游路线等，身临其境地感受神奇王国。迪士尼乐园▲ 上海迪士尼乐园分为八个各具特色的主题园区，包括“米奇大街”、“奇想花园”、“梦幻世界”、“迪士尼·皮克斯玩具总动员”、“探险岛”、“宝藏湾”、“明日世界”和“疯狂动物城”。无论男女老少都能在这里找到快乐的天地。▲ #米奇大街#一进入迪士尼乐园门口，便步入了“米奇大街”。米妮、唐老鸭、黛丝、高飞以及布鲁托等一众伙伴将在这里欢聚，你可以在这里与喜爱的迪士尼朋友热情拥抱、合影留念。在大街上五花八门的商铺中，“M大街购物廊”将提供乐园内丰富的礼品和纪念品选择。▲ #奇想花园#奇想花园由7片不同风格的神奇小花园组成，你可以驾着“幻想曲旋转木马”回旋在欢乐中，或是乘坐“小飞象”翱翔天空，还有城堡舞台秀和“奇梦之光幻影秀”等多项标志性迪士尼娱乐演出可供观赏。游客还能在这里从不同角度欣赏全球路线较长的迪士尼主题花车巡游——“米奇童话专列”。▲ #梦幻世界#梦幻世界是乐园中较大的园区，也是宏伟壮丽的“奇幻童话城堡”所在地。在这个如童话般的仙境中，动画控们可以伴着小熊维尼探索百亩森林，和爱丽丝一起在梦游仙境迷宫中穿行，与七个小矮人一同乘坐矿山车探险，登上“小飞侠天空奇遇”飞船横越伦敦的天空，或是跟着“晶彩奇航”蜿蜒漂流过一个个熟悉的迪士尼故事。▲ #迪士尼·皮克斯玩具总动员#在这里，你可以坐上“弹簧狗”的螺旋形弹簧，欢快地围着一个盛满了玩具骨头的大狗盘绕圈，“抱抱龙”将邀请大家坐上遥控冲天赛车，在长长的“U”型轨道上开启一段刺激的冒险旅程，除此之外，你还可以在“艾尔玩具店”，购买你喜欢的游戏、玩具、服饰、徽章等。▲ #探险岛#来到探险岛，仿佛置身于新发现的远古部落中。巍峨的雷鸣山将为你的探险岛之旅指出明确的方向。你可以在“古迹探索营”中走出自己的探险之路，或是在“翱翔•飞越地平线”里横跨世界和时空，坐上“雷鸣山漂流”的筏艇深入探险岛腹地，探索一只庞大神秘巨兽所在的黑暗领域。▲ #宝藏湾#“宝藏湾”是全球迪士尼乐园中第一个以海盗为主题的园区。“加勒比海盗——沉落宝藏之战”将水载乘坐项目变为惊险刺激的大冒险，富有探险精神的游客们还可以划着“探险家独木舟”畅游美丽海湾，踏上海盗船的甲板，在“巴波萨烧烤”大快朵颐。▲ #明日世界#“明日世界”充满了无尽可能并展现出未来光明的愿景。星际探险项目“巴斯光年星际营救”带领游客们勇往直前、超越无限；“喷气背包飞行器”让人们突破重力束缚；“创极速光轮”包裹在巨大的半透明穹顶建筑下，幻化着不同光彩，吸引游客跨上两轮光轮摩托队列，挑战全球迪士尼乐园中较为紧张刺激的过山车项目之一。▲ #疯狂动物城#“疯狂动物城”是上海迪士尼乐园另一独有亮点，新的景点、娱乐演出、商品和餐饮选择将为来访上海迪士尼乐园的游客提供更多精彩体验。全新主题园区将带领游客进入栩栩如生的“疯狂动物城”这一哺乳动物大都会，“在这里每个动物都有无限的可能性”。游客还将跟随这部奥斯卡获奖电影中的主角——朱迪和尼克踏上疯狂刺激的冒险旅程。▲ 迪士尼小镇迪士尼小镇是上海迪士尼度假区的大型购物餐饮娱乐区，毗邻上海迪士尼乐园，并将向公众免费开放。国际化的迷人街区令人流连忘返，游客可以在享用美食的同时观赏到上海迪士尼乐园的迷人景色。而位于“迪士尼小镇”的“华特迪士尼大剧院”，上演经典百老汇音乐剧。园区餐饮迪士尼乐园中有巴波萨烧烤、皇室宴会厅、皮诺丘乡村厨房、部落丰盛堂、米奇好伙伴美味集市、星露台餐厅、老藤树食栈等多家主题餐厅，散布在各个主题园区内，东西方菜系的丰富美食、特色点心和诱人甜品一应俱全，让你的神奇之旅回味无穷。主题酒店“上海迪士尼乐园酒店”和“上海玩具总动员酒店”紧邻上海迪士尼乐园，优越的地理位置将迪士尼神奇之旅从白天延续到夜晚。两家酒店结合了迪士尼故事讲述的主题设计，并将为宾客提供温馨周到的服务、丰富多样的娱乐活动、美食飨宴、购物体验及各种休闲选择，带来蕴含中国魅力的迪士尼体验。如果在乐园中购买了商品，可以免费递送至其下榻的酒店中，另外度假区内还设有免费穿梭巴士和轮渡，往返于两座酒店和迪士尼乐园之间，交通十分方便。",
        "开放时间": "03/09-03/13 08:30-20:30开放;03/14-03/29 08:30-21:30开放",
        "优待政策": [
            {
                "儿童": "：年龄在3周岁（含）-11周岁（含），在入园时，其监护人必须携带并出示能被接受的儿童本人含出生日期及照片的政府签发的有效身份证件原件。\n未满16周岁的游客须由16周岁及以上的游客陪同入园。，优惠；在游园当日年龄在3周岁（不含）以下的婴幼儿游客可免票入园，免费"
            },
            {
                "老人": "：年龄60周岁（含）及以上（按生日计算年龄，以出行日期为准），优惠"
            },
            {
                "残疾人": "：残障人士入园时须携带本人有效身份证原件及本人有效残障证明原件，在主入口通过“中国残疾人联合会”微信公众号的“证件查询”页面验证本人的残疾证后方可入园。入园时无法出示本人的有效残障证明原件，或无法通过页面验证的游客，须按标准票的全价补全差价。，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【P1停车场】参考价格：¥15/小时；地址：上海迪士尼度假区南一入口星光大道；库位：1413；小型车辆10元/小时，80元封顶；大型车辆15元/小时，120元封顶；【P2停车场】参考价格：¥15/小时；地址：上海迪士尼度假区南二入口灵感街；库位：920；小型车辆10元/小时，80元封顶；大型车辆15元/小时，120元封顶；【P3停车场】参考价格：¥15/小时；地址：上海迪士尼度假区东入口阳光大道；库位：2474；小型车辆10元/小时，80元封顶；大型车辆15元/小时，120元封顶；【P4停车场】参考价格：¥15/小时；地址：上海迪士尼度假区东入口阳光大道；库位：1032；【P5停车场】参考价格：¥60/次；地址：上海迪士尼度假区申迪西路附近迪士尼停车场；库位：3390；【P6停车场】参考价格：¥120/次；地址：上海迪士尼度假区西入口迪士尼大道；库位：5210；小型车辆100元/次，大型车辆120元/次；【迪士尼小镇停车场】参考价格：①首小时(不足1小时按1小时计算)：30元/小时；②首小时后(不足半小时按半小时计算)：15元/半小时；③全天(限单次进出)：240元；地址：迪士尼小镇停车场；库位：少量，需官网预约，先到先得；开放时间\n周一至周四：9:00-21:30\n周五至周日：9:00-22:00\n本停车场为收费停车场，不提供免费上下客服务。"
            },
            {
                "行李寄存": "：参考价格：以景区现场公示为准；地址：上海迪士尼乐园主入口安检东侧的行李寄存处；请注意：武器、仿真武器、贵重物品、食品、危险品、易燃易爆品、有异味物品、动植物及其他可能造成伤害或者需要特殊存储条件的物品不可寄存在上海迪士尼度假区的行李寄存处。"
            },
            {
                "童车租赁": "：参考价格：90元/部/天；地址：主题乐园主入口处的闸机处；1.童车适用范围为3周岁至7周岁、体重35公斤内、身高在1.33米以内的儿童，不适合6个月以下的儿童使用。\n*游客租赁童车时，必须有符合上述童车适用范围的儿童在场。\n2.童车仅限在上海迪士尼乐园内租用，不得推出主题乐园。\n3.上海迪士尼乐园随处可见童车停放区。\n4.乘坐童车的幼童必须始终有人看护。"
            },
            {
                "卫生间": "：上海迪士尼度假区主题乐园内外多处设有洗手间，非常便利。当你进入主题乐园，跟着路牌就能找到他们的具体位置。“星愿公园”、“迪士尼小镇”和上海迪士尼度假区停车场附近也设有洗手间。如有疑问，请随时向演职人员寻求帮助。"
            },
            {
                "吸烟区": "：地理位置：①“米奇大街”主题园区内的游客服务中心附近 ②“探险岛”主题园区入口 ③“探险岛”主题园区的雷鸣山漂流 ④“探险岛”主题园区的故事舞台 ⑤“宝藏湾”主题园区的草坪 ⑥“宝藏湾”主题园区巡游道 ⑦“宝藏湾”主题园区的巴波萨烧烤 ⑧“梦幻世界”主题园区的魔法师秘制小食 ⑨“梦幻世界”主题园区的老藤树食栈附近 ⑩“梦幻世界”主题园区内的游客服务中心 ⑪“梦幻世界”主题园区的米奇米妮同心铺附近 ⑫“皮克斯•玩具总动员”主题园区的胡迪牛仔嘉年华 ⑬“明日世界”主题园区巡游道 ⑭“明日世界”主题园区的巴斯光年星际营救附近 ⑮“奇想花园”主题园区的碧林园内 ⑯“奇想花园”主题园区的米奇俱乐部附近 ⑰“奇想花园”主题园区的提摩太小吃附近 ⑱“疯狂动物城'主题园区的露露精品店附近"
            },
            {
                "母婴室": "：地址：以景区现场公示为准；护婴中心人员齐备，将在上海迪士尼乐园常规运营期间为游客提供免费服务和一系列便利设施，包括：配备电视机和桌椅的客厅、配备椅子的母婴室、配备桌子的更衣室、配备高脚椅的喂哺室、微波炉和水槽。"
            },
            {
                "残障通道": "：持残疾证的残障人士，可在主入口的游客服务中心获取残障人士通行服务卡。残障人士通行服务是专为由于残障原因而无法长时间等待的游客设计，此服务允许持卡游客在当前景点需要长时间等候时，提前预约返回景点的时间。如需了解详细信息，请向演职人员咨询。"
            },
            {
                "ATM机": "：上海迪士尼度假区内ATM（自动取款机）设在以下位置：主入口游客服务中心区域—乐园内；主入口游客服务中心区域—乐园外；团队接待中心区域—停车场内；迪士尼小镇服务中心区域；医务室区域——“明日世界”主题园区内；上海迪士尼乐园酒店；玩具总动员酒店"
            },
            {
                "餐饮": "：上海迪士尼乐园内设有多个餐厅，分别在米奇大街附近并标有醒目的指示牌。可使用支付宝/微信支付。"
            },
            {
                "纪念品商店": "：上海迪士尼纪念品商店位于迪士尼小镇，是一座巨大而醒目的圆形建筑。"
            }
        ]
    }
}