{
    "name": "故宫博物院",
    "id": 21,
    "score": "4.8",
    "type": "展馆展览",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/beijing1/229.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0100j1200046x94ebB936_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "北京市东城区景山前街4号"
        },
        {
            "开放时间": "今日已闭园；明日08:30-16:30开放（15:30停止入园）"
        },
        {
            "官方电话": "4009501925"
        }
    ],
    "introduce": {
        "介绍": "故宫又称紫禁城，是明、清两代的皇宫，也是古老中国的标志和象征。当你置身于气派规整的高墙深院，能真真切切地感受到它曾经的荣耀。▲ 悠久的历史给这里留下了大规模的珍贵建筑和无数文物，也成为今天游玩故宫的主要看点。▲ 经典景点：紫禁城角楼是一座四面凸字形平面组合的多角建筑，位于北京市东城区，屋顶有三层，上层是纵横搭交的歇山顶，由两坡流水的悬山顶与四面坡的庑殿组合而成，因这种屋顶上有九条主要屋脊，所以称做九脊殿。▲日晷按其装置原理分为赤道式与地平式两种，用赤道原理装置的日晷称为赤道式日晷，其制作要点是须具备时刻盘、纬度弧及晷针。操作时要求时刻盘与地球赤道面相平行，晷针与地轴方向一致，晷针在晷盘上投下的日影才是所求的时刻。▲ 珍宝馆位于宁寿宫区域，馆藏珍宝尤其丰富，涵盖佛教用品、饰品、日用器具和赏玩珍品等。其中，高约十四厘米的红珊瑚狮子、长约一百三十厘米的东珠朝珠及金“奉天之宝”玺等，都是难得一见的珍品。▲钟表馆位于宫中奉先殿，展出的钟表以英国产品居多，也有法国、瑞士等其它国家的钟表。这些钟表除计时功能外，上面装饰的人物、鸟兽、花卉等还会做出各种不同的动作，制作非常精巧。其中，铜镀金写字人钟、铜镀金嵌珐琅葫芦顶渔樵耕读钟、铜镀金转花跑人犀牛驮表等很是珍奇。",
        "开放时间": "04/01-10/31 周二-周日 08:30-17:00开放;11/01-03/31 周二-周日 08:30-16:30开放;全年 周一 全天不开放，停止入园时间含钟表馆、珍宝馆。",
        "优待政策": [
            {
                "未成年人": "：未满18岁（不含）的中国公民（含港澳台居民及获得永久居留权的外国人）（有监护人陪同），需提前至官网预约，免费"
            },
            {
                "老人": "：年龄：60周岁（含）以上，优惠"
            },
            {
                "学生": "：18周岁（含）以上学生，本科以下学历（含本科，不含成人教育和研究生），凭学生证或学校介绍信，优惠"
            },
            {
                "残疾人": "：凭残疾人证件，免费"
            },
            {
                "非现役军人等": "：“八一”建军节当日，退役军人、离退休军人、烈士遗属、因公牺牲军人遗属、病故军人遗属、现役军人家属、凭有效证件，免费"
            },
            {
                "离休干部": "：凭离休证，免费"
            },
            {
                "低保人员": "：持有本市社会保障金领取证的人员，凭相关有效证件原件，半价"
            },
            {
                "女性": "：三八”妇女节，女性观众享受，半价"
            },
            {
                "14岁（含）以下陪同家长": "：“六一”儿童节当日，14周岁以下儿童（含14周岁）的陪同家长一人享受半价优惠，半价"
            },
            {
                "军人": "：现役军人凭本人有效身份证原件和有效工作证件原件，免费"
            },
            {
                "消防救援人员": "：凭本人有效身份证原件和有效工作证件原件，免费"
            },
            {
                "补充说明": "：未成年人免费门票（含珍宝馆、钟表馆）需提前预约"
            }
        ],
        "服务设施": [
            {
                "行李寄存": "：参考价格：现场为准；地址：午门与神武门外东侧；存包行李可在午门（南门）至神武门（北门）之间免费运送"
            },
            {
                "景区讲解": "：故宫博物馆提供电子导览服务。电子自助服务提供位置：太和门、三大殿东西两侧门道地址。咨询电话：观众服务中心（端门）：85007938  太和门咨询处：85007420"
            },
            {
                "讲解器租赁": "：参考价格：汉语版、粤语版每台20元，其他语种每台40元；押金每台100元；地址：午门与神武门内处"
            },
            {
                "童车租赁": "：参考价格：免费；地址：观众服务中心"
            },
            {
                "卫生间": "：景区内设有卫生间，分别在景区售票处、游客中心、兰亭展览室、武器库、南群房、承乾门等设施附近，并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：故宫景区隆宗门附近设有护婴中心"
            },
            {
                "残障通道": "：故宫设有残障通道，有明显标识，若不清楚也可寻求工作人员帮助。"
            },
            {
                "ATM机": "：故宫博物馆内设2处ATM机，具体位置可在故宫博物院官方网站查看。"
            },
            {
                "餐饮": "：分别在隆宗门、景运门、箭亭、养心殿、神宁宫（有2家）附近设有餐厅。"
            },
            {
                "纪念品商店": "：故宫景区内设有20家商店，分别在武英殿（1家）、文华殿（1家）、景运门（2家）、养心殿（1家）、乾清宫（3家）、交秦殿（2家）、御花园（6家）、乾隆花园（1家）、皇极店（2家）、神武门（1家）附近。"
            },
            {
                "便利店": "：园内设有便利店，分别在景区入口、出口处及中途游览道路两侧、坤宁宫、交泰殿、神武门等附近。可使用支付宝/微信支付。"
            }
        ]
    }
}