{
    "name": "趵突泉景区",
    "id": 4,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/jinan128/4971.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0101012000f6t2g7s0322_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "山东省济南市历下区趵突泉南路1号"
        },
        {
            "开放时间": "今日已闭园；明日07:00-19:00开放"
        },
        {
            "官方电话": "0531-86920680,0531-86920439"
        }
    ],
    "introduce": {
        "介绍": "趵突泉公园位于济南市中心繁华地段，南倚千佛山，北靠大明湖景区 ，东与泉城广场连接，是以泉水为主题的特色园林，被誉为“天下第一泉”的趵突泉位于济南“七十二名泉”之首，至今已有2000多年的历史。它也曾多次出现在文学作品中，有代表性的则是老舍笔下的《趵突泉》。而游客来此都是为了一睹趵突泉三股泉水喷发的壮丽景象。趵突泉是公园中的主景，泉水分三股，澄澈清洌，昼夜喷涌，水盛时高达数尺。泉的四周有大块砌石，环以扶栏，可在栏边俯视池内三泉喷涌的奇景。泉边立有石碑一块，上题“第一泉”，其色为墨绿色，为清同治年间历城王钟霖所题。此外，在趵突泉附近，还散布着金线泉、漱玉泉、洗钵泉、柳絮泉、皇华泉、杜康泉、白龙泉等三十多个名泉，构成了趵突泉泉群。由于7、8月份当地雨水较多，因此此时是来观赏泉水的较好季节。盛夏时节游客在公园中可以与泉水来次亲密接触，有些泉水周围没有栏杆，池中有石路，泉水在石路上流淌，游人可以下到池中亲水，走在石路上，脚面会被泉水打湿，凉凉的感觉。除了亲水，在趵突泉池边还有供游客直接饮用的免费泉水。而泉东侧有望鹤亭茶社，这里有专为游人提供用趵突泉水沏的香茶，价格适中。除了泉水，公园内还有一处值得观看的景致就是公园的南大门，它布置得富丽堂皇、雍容华贵，大门上的横匾“趵突泉”蓝底金字，是清朝乾隆皇帝的御笔，被人誉为中国园林“第一门”。前几年的趵突泉经常出现季节性停喷状态，经过近几年的保护已基本恢复其正常水位。此外，趵突泉公园还会经常举办各种文化活动。每年的正月初一，园内会举行灯会活动，持续20天。每年的9月下旬，还有趵突泉水文化节，持续10天左右，届时园内会有各种民俗活动、书画展出、戏曲演出等表演供游客欣赏。而每年的10月底至11月底在园内还会举办菊花展，金秋时节，众泉齐涌、菊花与泉水交相辉映，非常值得一看。此外，趵突泉景区也推出了游船线路，游客游览完趵突泉景区后，有兴致的话可从趵突泉船展登船，坐船穿过济南老城区的西门桥，途经五龙潭公园东门，进入济南历史上的首座客运船闸——五龙潭船闸，期间可感受2米多的落差。坐在船的东侧还能看到“济南八景”的浮雕。沿途岸边有很多的水生植物，而且河水清澈见底。游船最终穿过烟波桥，就进入了大明湖景区。",
        "开放时间": "全年 07:00-19:00开放",
        "优待政策": [
            {
                "老人": "：60周岁(含)以上游客凭老年优待证或身份证免票。，免费"
            },
            {
                "儿童": "：6周岁(含)以下或身高1.4米(含)以下，免费"
            },
            {
                "学生": "：6周岁(不含)-18周岁(含)未成年人、全日制大学本科及以下学历学生半票（20元/人），购票时需出示居民身份证(《港澳居民来往内地通行证》、《台湾居民来往大陆通行证》)或学生证。不得与其他优惠活动叠加。，半价；在校大学生免费政策：在校大学生(主要包括学籍信息核验通过的博士、硕士、本科、大专等在校大学生)凭有效期内畅游卡二维码及学生证享受免费入园政策。具体使用方法：请先在“369出行”APP申领“天下泉城  人来无忧”畅游卡，在畅游卡激活后30天有效。注意事项详见“369出行”APP在线申领须知。，免费"
            },
            {
                "残疾人": "：凭残疾证，免费"
            },
            {
                "高层次人才": "：高层次人才凭山东惠才卡或D类以上泉城人才服务金卡(包括其附属卡)，免费"
            },
            {
                "军人": "：军人(现役、退役)凭本人有效证件原件免费；现役军人直系亲属(父母、配偶、子女)凭有效证明材料可享受趵突泉景区免门票待遇。  ，免费"
            },
            {
                "烈士遗属": "：烈士遗属、因公牺牲军人遗属和病故军人遗属免票(遗属包括烈士、因公牺牲军人和病故军人的配偶、父母或扶养人、子女，以及由其承担抚养义务的兄弟姐妹)。，免费"
            },
            {
                "消防救援人员": "：消防救援人员和消防救援院校学员，凭本人有效证件，免费"
            },
            {
                "人民警察": "：人民警察凭本人《人民警察证》，免费"
            },
            {
                "记者": "：记者凭国家广电总局制记者证，免费"
            },
            {
                "旅行社导游": "：旅行社导游凭国家旅游局制电子导游证，免费"
            },
            {
                "教师": "：济南市范围内所属学校(单位)持有从教30年荣誉证书的教师凭本人身份证和本人荣誉证书，免费"
            },
            {
                "离休干部": "：离休干部凭本人离休干部证，免费"
            },
            {
                "临夏州市民": "：临夏州市民持本人身份证或户口本，可享受景区门票免费政策(限景区第一道大门票)，免票政策执行时间为2021年9月1日至2025年12月31日。，免费"
            },
            {
                "献血": "：持济南市无偿献血荣誉卡的献血者本人，免费"
            }
        ],
        "服务设施": [
            {
                "手机充电": "：游客服务中心提供"
            },
            {
                "景区讲解": "：游客中心提供导游讲解服务"
            },
            {
                "童车租赁": "：参考价格：押金：300元/辆，限时免费1小时，超时收费标准：5元/30分钟；地址：游客服务中心"
            },
            {
                "雨具租赁": "：参考价格：押金：30元/把，限时免费1小时，超时收费标准：2元/30分钟；地址：游客服务中心"
            },
            {
                "轮椅租赁": "：参考价格：押金：600元/辆，限时免费1小时，超时收费标准：5元/30分钟；地址：游客服务中心"
            },
            {
                "卫生间": "：趵突泉景区内设有多个卫生间，沿路标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：趵突泉游客中心"
            },
            {
                "纪念品商店": "：景区内设有多个纪念品商店"
            },
            {
                "自动售卖机": "：景区内设有多个自动售卖机"
            }
        ]
    }
}