{
    "name": "独乐寺",
    "id": 195,
    "score": "4.7",
    "type": "历史建筑",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tianjin154/10452.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo2212000chbgrw60014_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "天津市蓟州区武定街41号"
        },
        {
            "开放时间": "今日已闭园；明日08:00-17:00开放（16:30停止售票）"
        },
        {
            "官方电话": "022-29142907,022-29142904"
        }
    ],
    "introduce": {
        "介绍": "独乐寺位于天津市蓟县渔阳古街内，始建于隋朝，于辽代重建，是我国现存三大辽代寺院之一。山门、观音阁以及两座建筑内的塑像都是辽代古迹，已有1000多年历史。其他建筑建于明代以后，内部也有众多的古迹可以参观。独乐寺不大，主要建筑都在中轴线上，沿着中轴线一座一座建筑参观即是。在唐代，这里归中原管辖，到了辽代属偏远地区，中原的建筑风格虽发生了变化，但这里依然沿袭了唐代的建筑风格，与现在保留下来的多为明清风格的古建筑相比较，是十分特别的。唐代的建筑特点之一是拥有大大的屋顶，游客第一眼看到的寺庙的山门，就拥有非常大的屋檐，是我国现存早的庑殿顶山门。屋顶的鸱吻龙尾翻转向内，与明、清寺庙的鸱吻龙尾翻转向外不同，为较早期的鸱尾实物。门上悬挂的“独乐寺”三字匾额，相传为明代奸臣严嵩手笔。山门内两侧辽代“哼、哈二将”彩塑，以及清代的壁画都非常精美。走过山门，是独乐寺的主体建筑观音阁，全木结构，没有使用一枚钉子，为我国现存早的木结构楼阁，抬头注意屋檐底下，可以看到一层层靠挖出凹槽的木头互相咬合的卯榫结构。观音阁门上挂着的“观音之阁”四字匾额，相传为唐代诗人李白所写。阁楼从外面看像两层，内部其实有三层，上下层中还夹着一暗层。观音阁内有“镇寺之宝”——我国大的彩色观音泥塑像，这座高16.27米的观音像头部穿过三层楼阁直达楼顶，头顶上又塑出10个小头像，被称为“十一面观音”。可惜现在出于文物保护的需要，观音阁楼上是不能去的，只能站在一楼瞻仰观音像了。此外，观音像两旁和唐代仕女画风格一脉相承的古老菩萨塑像，四周墙壁上精美的明代壁画，都值得一看。观音阁后面是座八角亭子，名韦驮亭。韦驮亭后面是报恩院。报恩院的前殿弥勒殿里，弥勒和四大疯僧寒山、普化、风波和济公的塑像放在一块，如独乐寺这般布局、供奉菩萨的也算罕见了。报恩院后殿是三世佛殿，东西配殿分别是文殊殿和普贤殿。不在独乐寺中轴线上的建筑一个是在东边的乾隆行宫，以前是清代皇帝去东陵谒陵途中小憩的地方，现在里面珍藏着28块乾隆御笔碑刻。另一个是西北边的展览厅，展览着一些蓟县的古代文物，让游客进一步了解蓟县、独乐寺的历史。独乐寺南边还有一座白塔寺，寺中白塔正落在独乐寺观音像目光的焦点上，白塔造型独特，为中国和印度几种建筑样式的“混搭”。该寺距离独乐寺仅300米，不妨步行过去一看。每逢各菩萨生日、纪念日，独乐寺会举行法会。每年的春节以独乐寺为中心，邻近的几条街道上会举办庙会，届时有舞狮、高跷、杂技等表演，还有出售风筝风车、面人剪纸、冰糖葫芦、驴打滚等的手工艺小摊和小吃摊，非常热闹。",
        "开放时间": "01/01-01/25 08:00-17:00开放;01/29-12/31 08:00-17:00开放;01/26-01/27 全天不开放;01/28 08:00-12:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含6周岁）以下或身高1.2米（含1.2米）以下的儿童，免费；6周岁（不含6周岁）-18 周岁（含18周岁）未成年人，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历学生凭学生证，半价"
            },
            {
                "老人": "：70 周岁（含）以上老人凭老年证或身份证等有效证件，免费；60周岁（含）-69周岁（含）老人凭老年证或身份证等有效证件，半价"
            },
            {
                "现役军人、消防救援人员、退伍转业军人、伤残军人和享受国家定期抚恤、补助的优抚对象": "：凭士兵证、退伍转业军人证、军官证、残疾军人证和优抚证，免费"
            },
            {
                "残疾人": "：持《中华人民共和国残疾人证》，免费"
            },
            {
                "香港、澳门、台湾等入境游少年": "：凭《港澳居民来往内地通行证》《台湾居民来往大陆通行证》或学生证件等有效身份证，半价"
            },
            {
                "补充说明": "：优待票需要至景区售票处购买"
            }
        ]
    }
}