{
    "name": "都江堰景区",
    "id": 45,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/dujiangyan911/4597.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/100g0z000000nd29yD334_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "成都市都江堰市公园路"
        },
        {
            "开放时间": "今日已闭园；明日08:00-18:00开放（17:30停止售票，18:00停止入园）"
        },
        {
            "官方电话": "028-96526"
        },
        {
            "公告信息": "入园通知"
        }
    ],
    "introduce": {
        "介绍": "都江堰景区，位于都江堰市城西岷江干流上，由秦国蜀郡太守李冰及其子于西元前256年左右修建，是目前中国保存完整的古代水利工程。工程由鱼嘴分水堤、飞沙堰溢洪道、宝瓶口引水口三大主体工程和百丈堤、人字堤等附属工程构成，把汹涌的岷江分隔成外江和內江，外江排洪，內江引水灌溉，使川西平原成为了“天府之国”。都江堰碧水浩荡、危崖奇峰、古木参天的佳自然风光和深厚的文化底蕴，使它当之无愧地成为世界风景名胜区。有南桥、离堆古园、卧铁、堰功道、张松银杏、清溪园、伏龙观、都江堰渠首三大主体工程、鱼嘴分水堤、飞沙堰溢洪道、宝瓶引水口、安澜桥、二王庙、秦堰楼、松茂古道、修之敬治水德政坊、禹王宫、玉垒关、凤栖窝、斗犀台、宣威门、城隍庙等著名景点。",
        "开放时间": "11/01-03/01 08:00-17:30开放;03/02-09/30 08:00-18:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁含6周岁以下或身高1.3米以下（含1.3米）的儿童免票进入景区（凭有效证件或实际身高）。（需有监护人陪同，监护人按正常票价购票。1名监护人限带1名儿童在景区检票口出示相关证件与监护人一同入园），免费"
            },
            {
                "学生/未成年人": "：6周岁(不含)至18周岁(含)的未成年人及全日制大学本科及以下学历学生享受半价门票优惠。需出示居民身份证或学生证等有效证件。\n境外学生游客凭护照和学生证享受国内学生同等半价门票待遇。，半价"
            },
            {
                "老人": "：满65周岁的中国籍(含港、澳、台老年人及持《外国人永久居留身份证》老年人免收门票。，免费；60至64周岁的中国籍老年人在非国家法定节假日免收门票，节假日(元旦当天;春节农历初一、初二、初三；清明节当天；劳动节当天，端午节当天；中秋节当天；国庆节10月1日、10月2日、10月3日)实行门票半价优惠。持《外国人永久居留身份证》《港澳居民往来内地通行证》《港澳台居民居住证》和《台湾居民往来大陆通行证》到窗口办理，享受同等老年人优惠待遇。，半价"
            },
            {
                "残疾人": "：残疾人凭有效证件(网站可查询)\n免费。盲人和重度肢体、智力、精神残疾人允许一名陪护人员陪同并免费。，免费"
            },
            {
                "军人、三属及消防救援人员": "：现役军人、退役军人、“三属”(烈士遗属、因公牺牲军人遗属、病故军人遗属)、凭退役国家退役军人事务部制发的优待证免费。“三属”(烈士遗属、因公牺牲军人遗属、病故军人遗属)、其他优抚在职、退休、残疾消防救援人员和消防救援院校学员凭有效证件免费。，免费"
            },
            {
                "记者": "：记者凭新闻总署年审通过的记者证免票进入景区。，免费"
            },
            {
                "导游": "：导游凭全国导游证和所带团行程单导游免费。旅行社经理凭有效经理资格证免\n黎，免费"
            },
            {
                "公安": "：全国公安民警、公安烈士遗属、因公牺牲人民警察父母（抚养人）配偶及子女：公安民警持本人人民警察证及身份证免票进入景区；公安烈士遗属持县级人民政府民政部门发放的《中华人民共和国烈士证明书》及身份证免票进入景区；因公牺牲人民警察遗属需提供由所在单位的县级以上政法机关发放的《中华人民共和国人民警察因公牺牲证明书》及身份证免票进入都江堰景区。，免费"
            },
            {
                "青少年（港、澳、台）": "：香港、澳门、台湾等地区青少年凭有效身份证明可享受门票优惠价格。，优惠"
            },
            {
                "上海市民": "：上海市民凭身份证或居民户口簿等有效证件(在都江堰离堆大门售票窗口和青城山前山景区售票窗办理)，优惠"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【都江堰离堆公园P1停车场】参考价格：10元/次；地址：四川成都市都江堰离堆公园；库位：300"
            },
            {
                "园内交通": "：参考价格：票价往返15元，单程10元；地址：碑亭；服务范围为碑亭-鱼嘴，儿童需成人陪同。"
            },
            {
                "卫生间": "：景区内设有多个卫生间，游客中心及主干道上标有醒目的指示牌。"
            },
            {
                "纪念品商店": "：都江堰景区内设有多个纪念品商店，具体位置可在景区官网上查看。"
            },
            {
                "便利店": "：都江堰景区内设有多处便利店，方便游客购物。"
            }
        ]
    }
}