{
    "name": "上海天文馆",
    "id": 198,
    "score": "4.9",
    "type": "天文馆",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/shanghai2/69572753.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/01069120009ze52fdA92D_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "上海市浦东新区临港大道380号"
        },
        {
            "开放时间": "今日已闭园；明日09:30-16:00开放（15:00停止入园）"
        }
    ],
    "introduce": {
        "介绍": "位于临港滴水湖畔的上海天文馆于2021年7月18日起正式对公众开放，展馆建筑面积3.8万平方米，主建筑以优美的螺旋形态模仿天体运行轨道，圆洞天窗、倒转穹顶和球幕影院构成标志性的“三体”结构，共同诠释天体运行规律。展馆以“塑造完整宇宙观”为愿景，主展区分“家园”“宇宙”“征程”三个部分，激发人们的好奇心，鼓励人们感受星空，理解宇宙。上海天文馆的建成开放，标志着上海科技馆迈入集科技馆、自然博物馆、天文馆“三馆合一”的超大型综合性科学技术博物馆集群发展新阶段，将进一步彰显上海城市软实力，推进新时代博物馆事业高质量发展，更好满足人民群众日益增长的精神文化生活需要。家园位于 1F在无边无际的宇宙中，我们深居一隅，在一颗蓝色弹珠上建立起温馨的家园。随着视野的不断拓展，我们意识到太阳系、银河系也是我们的家园，是养育我们的一片沃土。游客步入“家园”展区，追随古代神话开启问天之旅，置身于逼真的群星之下，穿行于行星之间。面对太阳系千姿百态的星球，我们不禁好奇：其它星球上有水吗？有激光吗？有火山吗？陨石是否带来了生命？太阳的邻居又有哪些？我们究竟身处宇宙何方？宇宙位于 2F“宇宙”二字总能引起人们无限的遐想，无尽的虚空、浪漫的星河、神秘的黑洞，仿佛凝望本身就是永恒。“宇宙”展区共有“时空”、“引力”、“光”、“元素”和“生命”五个主题区，从不同的视角展现宇宙的运行规律，直击现代天文学核心前沿的概念。在这里，你将与大师面对面，拥抱人类天文学史上的智慧闪光，从多角度、多学科探索星空深处的天文学奥秘。征程位于 2F“征程”展区，顾名思义就是全景式展现人类探索宇宙奥秘的漫漫征途，从古人的思考到近代天文学革命，当今世界各地的天文台及研究计划，各种天文卫星，更有我们中国人自己的嫦娥探月、天空实验室和火星探测计划。这个展区将更多地依托科学故事和对未来的畅想，来激发游客对科学探索方法和精神的了解，以及更深层次的文化思考。中华问天位于 1F中华天文，历经数千年的勤勉观测，产生了浩如烟海的天象记录，独特的东方思维更是创造了将天象与帝国命运紧密相连的独特天学体系，以及有序传承、持续提升的复杂历法体系。伴随西学东渐的冲撞，不断传入的科学知识最终改变了传统天文的形态与功能，也使上海成了中国近代天文学的起点。航向火星位于 1F请注意，飞船接收到来自指挥部的红色指令，驻扎火星的03号基地内部出现严重故障，我们是最近的飞船之一，所有非必要的船员已经临时编组为特殊救援小队，前往火星执行救援任务。请船员带好身份手环，前往飞船船坞听取任务简报。好奇星球位于 B1艾文和UU，两个快乐的小伙伴，他们将一起陪伴小朋友们乘坐火箭，进入两个神秘的星球——花王星和冰火星，那里的花是那么的巨大，那里的植物是那么的古怪，那里的火山喷出来竟然还是冰块！还等什么？快点进来探索吧，说不定还会遭遇外星人呢！",
        "开放时间": "01/01-01/24 周一 全天不开放;01/30-01/31 周一 全天不开放;02/05-02/07 周一 全天不开放;02/09-12/31 周一 全天不开放;01/01-01/24 周二-周日 09:30-16:00开放;01/30-01/31 周二-周日 09:30-16:00开放;02/05-02/07 周二-周日 09:30-16:00开放;02/09-12/31 周二-周日 09:30-16:00开放;01/29 09:30-16:00开放;01/25-01/28 全天不开放;02/01-02/04 09:30-16:00,17:00-20:00开放;02/08 09:30-16:00,17:00-20:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含）以下，须由购票监护人陪同入馆，免费"
            },
            {
                "老人": "：70周岁（含）以上，持有效证件，免费；60周岁（含）-70周岁（不含）凭老年证或身份证，优惠"
            },
            {
                "离休干部": "：离休干部，持有效证件，免费"
            },
            {
                "军人": "：现役军人，持有效证件，免费"
            },
            {
                "三属遗属": "：烈士遗属、因公牺牲军人遗属、病故军人遗属，持有效证件，免费"
            },
            {
                "残疾人": "：持残疾证，免费"
            },
            {
                "消防人员": "：在职、退休、残疾消防救援人员（含政府专职消防员）和消防救援院校学员、国家消防综合性救援人员，免费"
            },
            {
                "学生": "：全日制大中小学生，凭学生证，优惠"
            },
            {
                "警察": "：持公安机关《人民警察证》的在职公安民警，免费"
            },
            {
                "军队文职": "：在职军队文职人员，凭本人有效证件，免费"
            },
            {
                "补充说明": "：以上优待政策仅适用于大门票，主题活动请以产品披露为准；所有观众均需提前通过官方平台进行预约订票（即免费人员不免票）；检票时须出示本人有效身份证件。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【天文馆社会停车场】参考价格：4元/小时/辆；地址：天文馆社会停车场；库位：169个（含残疾人车位、普通车位）；场馆停车资源有限，建议绿色出行；【星空之境公园停车场】参考价格：小车4元/小时/辆, 大车5元/小时/辆；地址：星空之境公园停车场；库位：小车位106个，大车位7个；距离上海天文馆0.8km，步行约10分钟；【上海中学停车场】参考价格：免费；地址：上海中学停车场；库位：约130 个；距离上海天文馆1km，步行约10分钟；【雪绒花路停车场道路临时停车位】参考价格：小车4元/小时/辆, 大车5元/小时/辆；地址：雪绒花路停车场道路临时停车位；库位：小车位850个，大车位30个；距离上海天文馆1.2km，步行约20分钟"
            },
            {
                "行李寄存": "：参考价格：免费；地址：天文馆游客服务中心/寄存柜"
            },
            {
                "童车租赁": "：参考价格：免费；地址：游客中心"
            },
            {
                "轮椅租赁": "：参考价格：免费；地址：天文馆游客服务中心"
            }
        ],
        "必看贴士": "参观当日，需多次出入场馆的观众，请您在购票时提前录入人脸信息作为二次返场的唯一凭证。上海天文馆每日最大承载量7000人，瞬时最大承载量为3000人，如当天网络预约购票(含预约免费参观)总人达到限流负载后，本馆将采取限流措施。数达单日最大承载量，馆方将关闭票务通道。本馆设有绿色检票通道，为70周岁（含）以上老人、残障人士、孕妇、军人提供快速入馆服务。儿童及无自主行为能力的观众须由购票监护人陪同方可入馆，高龄老人及行动不便者请在购票亲友的陪同下入馆参观，1名成人可携带2名儿童。食品、饮料不准带入影院。观看电影须提前在馆内取票机上自助取票（仅可取当天电影票），凭票观影。参观过程中，请文明参观，请勿在馆内奔跑、嬉戏或大声喧哗，共同营造安静的参观环境，如遇突发事件，请听从现场工作人员安排。展厅内请勿饮食；在展厅外指定区域用餐的观众，请与我们共同维护场馆清洁，做好垃圾分类。根据《上海市公共场所控制吸烟条例》规定，场馆内禁止吸烟（包括烟草、电子香烟或其他会产生烟雾的产品）。"
    }
}