{
    "name": "垂云通天河",
    "id": 339,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tonglu688/49158.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo6212000j1pf5e137BC_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "浙江省杭州市桐庐县瑶琳镇东琳村"
        },
        {
            "开放时间": "今日已闭园；明日08:30-18:00开放（16:00停止入园）"
        },
        {
            "官方电话": "0571-64372399"
        },
        {
            "公告信息": "宠物入园公告|心跳畅玩季|心跳宠爱季公告"
        }
    ],
    "introduce": {
        "介绍": "垂云通天河景区(即OMG心跳乐园)，位于杭州桐庐境内，是一个隐秘在喀斯特地貌山谷中的综合型主题景区，惊险刺激却老少皆宜。景区以“上天入地”的游乐主题独创三大游乐组团：西游秘境、魔法森林和天空之城，打造成集美景、美食、美好体验为一体的综合型山地主题乐园，上天可玩转空中嘉年华，入地能探险奇幻地下河，孩子们在游玩中认识大自然的神奇，年轻人在嗨玩刺激中解放自我，年长者在山水间找回青春的气息。“惊叫”过的人生，无所畏惧！上天入地，玩的就是心跳！通天河游船﻿洞内四季如春恒温18℃，大自然的鬼斧神工。探秘地下河，瑰丽奇石阁，典型的喀斯特地貌。地心科考队﻿穿上探险装备，探索亿万年的溶洞。清澈的山泉水流淌不断，溶石上每个褶皱都是岁月的痕迹。天路飞车﻿体验秋名山飙车的速度与激情。2000余米蓝色跑道，空中滑板车项目。感受加速旋转的S型赛道，在地心引力下快速飞驰。天马行空﻿乘“天马”飞驰于山林间，遍览群山风光。快来一起享受“无痛爬山”吧！凌空漂越﻿玻璃栈道漂流，蜿蜒千里。1350米栈道漂流，720度双环叠加旋转，急速滑行有如乘风破浪。惊险刺激，水花四溅，惊叫连连！奇幻森林﻿穿梭于这片森林的梦幻游步道，仿佛踏入了爱丽丝的奇幻世界。漫步其中，你会遇到各种有趣的交互装置和精心设计的打卡点，等待着你的探索与体验。半山驿﻿群山环烧，驿站小憩。在这里，现代建筑与自然景象和谐共处。天使之翼﻿插上梦幻翅膀，共用一对翅膀飞翔。打卡圣地，不拍遗憾。凌云天桥﻿300米跨山玻璃天桥，漫步云端的心跳体验。踏上这座天桥，脚下是清澈透明的玻璃，仿佛行走在无形的空气中，凌空而立，与天地为伴。每一步都考验着你的勇气与决心。歇脚咖啡﻿悬崖石莲，请你歇脚。全落地的透明窗，元气补给站，累了就来歇一歇。九天云廊﻿登高远眺，群山皆在脚下。山体凌空伸出百米，仿佛云端之上的建筑。气势磅礴，堪称自然与人工的完美结合。宇航员打卡﻿在这里可以满足你的太空梦，一起在心跳乐园感受浪漫天际。八戒果铺﻿八戒卖瓜，自卖又自夸。瓜果甜蜜，顶呱呱。黑森林大冒险 ﻿原生态环境下的丛林探险乐园，零距离接触森林。去童话故事中的黑森林，一起冒险。红孩儿魔网﻿童心还未泯，魔网里蹦跳。置身于自然环境，放任孩子们释放天性。垂云喊泉﻿尖叫冲破云霄，倾听你我心跳。放声大喊，喊出刺激的水花。释放所有的快乐，用激情回忆精彩的瞬间。沙僧技校﻿沙僧也会挖掘机。沙僧技校，挖出一条通天河。筋斗云﻿脚踩的是棉花糖，一跃便是千万里。似乎在云端跳跃、翻滚，似是掉落于凡间的云朵。野外捕鱼﻿西游捕鱼记，嬉戏山水间。拥抱童年，脱离城市喧嚣的美好时光。十二间﻿“上天”的起点，“入地”的终点。探索未知，邂逅美好，旅途中休息的补给站。",
        "开放时间": "02/05-03/31 08:30-18:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁(含)或身高1.2米（不含）以下且在游园当日年龄在6周岁（含）（以年龄为标准享受儿童票优惠的儿童，在购票及入园时，其监护人必须携带并出示能被接受的儿童本人含出生日期及照片的政府签发的有效身份证件原件）的儿童，免费"
            },
            {
                "学生": "：全日制大学本科及以下学历学生凭有效学生证明（在购票及入园时，其本人必须携带并出示学生本人含本人照片的国家认可大学颁发的有效学生身份证件原件），半价"
            },
            {
                "老人": "：县外老年人游园当日年满60周岁（含）及以上（以年龄为标准享受老人票优惠的老人，在购票及入园时，其本人必须携带并出示老人本人含出生日期及照片的政府签发的有效身份证件原件），8折"
            },
            {
                "残疾人": "：残障人士须携带本人有效身份证原件及本人有效残障证明原件（在购票及入园时，其本人必须携带并出示本人含本人照片的由政府颁发的有效身份证明原件），免费"
            },
            {
                "军人": "：凭相关证件，8折"
            },
            {
                "70周岁(含)以上桐庐县老人": "：桐庐县常住户口游园当日年满70周岁（含）以上老年人凭《浙江省老年人优待证》予以免门票优惠，免费"
            },
            {
                "“三属”人员": "：三属(烈士遗属、因公牺牲军人遗属、病故军人遗属）须携带本人有效身份证原件及证明本人三属证明原件（在购票及入园时，其本人必须携带并出示本人含本人照片的政府签发的有效身份证件原件及本人三属证明加盖政府公章证明原件），8折"
            },
            {
                "补充说明": "：以上优惠和免门票政策只针对地下河游船项目，不含游览景点内天桥，漂流，悬廊等服务项目的费用，如需购买按标价另行付费。以上门票打折优惠须本人持有效证件及证明材料前往售票大厅购买，方可享受优惠。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【景区停车场】参考价格：10元/次/小型客车；地址：停车场位于景区大门入口处，自驾前往的游客在马上进入景区时，可见景区指引牌：垂云通天河停车场(OMG心跳乐园停车场）→；库位：570"
            },
            {
                "手机充电": "：景区内设有4处共享充电宝便于游客使用，位于景区入口处“西游照相馆”、侯船大厅处、歇脚咖啡馆、桐韵老街。"
            },
            {
                "行李寄存": "：参考价格：行李寄存储物柜位于垂云通天河景区（OMG心跳乐园园区)售票大厅；地址：有偿使用，行李格尺寸大小不一样，收费标准也不一样，按需选择"
            },
            {
                "轮椅租赁": "：参考价格：免费使用，数量有限，按需租借；地址：景区入园检票处旁（可询问工作人员）"
            },
            {
                "卫生间": "：景区（园区）入口处‘兰心公厕’、侯船大厅外、半山驿、歇脚咖啡厅2楼"
            },
            {
                "吸烟区": "：地理位置：垂云喊泉旁；景区提供露天吸烟区，景区内其他地方均为森林防火禁烟区域严禁明火吸烟。"
            },
            {
                "母婴室": "：地址：景区入口处，兰心公厕旁"
            },
            {
                "餐饮": "：景区内设有半山驿，歇脚咖啡馆等茶餐厅，可提供饮品，甜品，小吃等食物，歇脚咖啡厅可提供速食餐饮\n位置：半山驿位于通天河游玩项目出口处，歇脚咖啡厅位于九天云廊旁"
            },
            {
                "自动售卖机": "：位置：景区入园检票大厅、通天河游船排队等候区、垂云喊泉旁边、凌空漂越检票处"
            },
            {
                "便利店": "：备注：景区内设有沙僧的小店、半山驿、南天门供销社、桐韵老街，花果山小铺等便利店，可提供饮料，棒冰，玩具用品，口罩，防晒用具等\n位置：候船大厅、悬廊、通天河游玩出口处、桐韵老街、天桥"
            },
            {
                "魔毯": "：区域：半山驿附近、凌云天桥出口处；条数：2；景区内设有两处天梯魔毯乘坐处，进入景区游玩的乘客可免费乘坐"
            }
        ]
    }
}