{
    "name": "牛首山文化旅游区",
    "id": 14,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/nanjing9/18093.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/10091f000001gsqkfCFBE_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "江苏省南京市江宁区宁丹大道18号"
        },
        {
            "开放时间": "今日已闭园；明日08:30-17:30开放（16:30停止入园）"
        }
    ],
    "introduce": {
        "介绍": "牛首山又名天阙山，因山顶东西双峰形似牛头双角而得名。牛首山文化旅游区风光秀美，素有“春牛首”之美誉，古有牛首烟岚、祖堂振锡等金陵美景，还遗存了很多历史古迹，如岳飞抗金故垒、郑和文化园等。佛顶宫佛顶宫以佛祖顶骨舍利供奉为主题，分为大穹顶和小穹顶两个部分，寓意外供养和内供养。佛顶宫利用原有矿坑建地宫，地下六层，地上三层，很是庄严气派。近年，释迦牟尼佛顶骨舍利将在牛首山被长期供奉，游客可于特殊佛教节日前往佛顶宫瞻礼，具体瞻礼舍利的时间可致电景区咨询。千年历史牛首山文化旅游区是一个佛教圣地。梁朝天监二年（503年）司空徐度修建的佛窟寺是牛首山的首座寺庙，南唐后主李煜更名为弘觉寺；唐代宗“曾梦牛首山辟支佛来见”故有辟支塔。唐代，被誉为“东夏之达摩”的法融禅师在牛首山创立了牛头禅宗，古称“江表牛头”，牛头禅宗的创立使印度禅真正蜕变为中华禅起到了重要的桥梁作用!桃花溪桃花溪位于牛首山东入口，总占地面积14.87公顷，约220亩，桃花品种选取了适合南京地区生长的26种桃花，是牛首山景区打造的一处新景观。一条小溪自吟龙湖蜿蜒而下，溪水潺潺，两侧种满了桃花，春季里花苞渐次盛开，一片花海令人陶醉。",
        "开放时间": "01/01-12/30 08:30-17:30开放;12/31 08:30-23:00开放，【景交车运营时间】：08:30-18:00\n【景交车售票时间】：\n牛首站售票：08:30-17:00\n三宝站售票：08:30-17:00\n天阙站售票：09:30-18:00",
        "优待政策": [
            {
                "儿童": "：对6周岁(含6周岁)以下或者身高1.4米(含1.4米)以下的儿童现场参照标尺测量或持本人有效身份证件免票，免费；对6周岁(不含)至18周岁（含)未成年人持本人有效身份证件实行门票半价优惠，半价"
            },
            {
                "老人": "：对70周岁(含70周岁)以上老人持本人身份证原件免票，免费；对60周岁（含)至70周岁(不含)的老人持本人身份证原件实行门票半价优惠，半价"
            },
            {
                "残疾人": "：残疾人员凭中国残联所颁发有效残疾证原件（该证件信息可在中国残联官网查询认证）及本人身份证原件可免费入园；残疾等级为1级或2级的人员，除本人外，其1名陪护人员可免费入园。均需至景区综合服务窗口换取纸质门票，免费"
            },
            {
                "军人": "：对中华人民共和国现役军人、军队离退休干部和退休士官(军士)、享受国家抚恤补助的优抚对象凭本人有效证件及身份证原件免收门票；持《中华人民共和国退役军人优待证》《中华人民共和国烈士、因公牺性军人、病故军人遗属优待证》原件的人员，凭本人有效证件及身份证原件按照有关规定免收门票，免费"
            },
            {
                "消防救援人员": "：消防救援人员（含在职、退休、残疾消防救援人员、消防救援院校学员和政府专职消防员）凭本人有效证件及身份证原件免收门票，免费"
            },
            {
                "无偿奉献者": "：在江苏省获得国家无偿献血奉献奖、无偿捐献造血干细胞奖和无偿献血志愿服务终身荣誉奖、见义勇为荣誉称号的人员，凭本人有效证件及身份证原件免收门票，免费"
            },
            {
                "南京市医务人员": "：南京市医务人员持南京市域内医疗卫生机构颁发的本人有效工作证件、身份证原件免费入园游览。医务人员每日可凭直系亲属证明，携带1-2名直系亲属与本人一同免费入园。直系亲属包括医务工作者的父母（不含岳父、岳母、公公、婆婆）、配偶及子女；直系亲属证明包括但不限于：身份证原件、家庭户口本原件（如配偶或子女与其本人不在同一户口本上，则出示结婚证、子女出生证明等）。均需至景区综合服务窗口换取纸质门票，免费"
            },
            {
                "学生": "：对全日制本科及以下学历（本科生、高职、大专）在校学生凭本人学生证原件（或现场打开学信网核验）及身份证原件实行门票半价优惠。自考、成人大学、继续教育学院、专业技术学院等非全日制普通高校学生，以及研究生、博士生不适用此优惠，半价"
            },
            {
                "台胞证": "：持台胞证的游客，提前预约免费门票后，凭本人有效证件原件至东游客中心综合服务窗口或西入口综合服务窗口核验后换取纸质门票检票入园，免费"
            },
            {
                "医护人员": "：南京市医护人员及其携带的1-2名直系亲属，提前预约免费门票后，凭本人有效南京市医护证件原件及直系亲属证明，至东游客中心综合服务窗口或西入口综合服务窗口核验后换取纸质门票检票入园，免费"
            },
            {
                "宗教相关人士": "：景区内宗教活动场所所属宗教教职人员及其工作人员；与景区内宗教活动场所所属宗教是同一宗教的宗教教职人员，或举行过入教仪式并持有有效证件（如佛道教在家信徒的居士证、皈依证等）的同一宗教信教群众，进入景区前往宗教活动场所免收门票，免费"
            },
            {
                "补充说明": "：以上优惠政策仅限于牛首山文化旅游区。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【牛首山文化旅游区停车场】参考价格：白天时段（8:00-20:00）：小型车2元/半小时、大型车3元/半小时；夜间时段（20:00-次日8:00）：小型车1元/小时、大型车1.5元/小时；地址：牛首山文化旅游区东入口；库位：1490；车辆进入停车场15分钟后开始计费（独立专业机械立体停车库除外），前15分钟不纳入计费时间。"
            },
            {
                "WIFI": "：账号：NiuShouShan；密码：无需密码；范围：全覆盖"
            },
            {
                "手机充电": "：东入口一层停车场出口通往售票大厅扶梯处（哈根达斯旁）有自助手机充电装置。"
            },
            {
                "景区讲解": "：牛首山景区提供人工讲解服务。自助语音讲解器租赁服务，游客也可以通过下载牛首山APP或关注牛首山官方微信享受免费自助讲解服务。费用：人工讲解1-30人，佛顶圣境区域中文讲解120元，英文/韩文/日文讲解180元，100分钟。东入口到佛顶宫，全程中文讲解240元，英文/韩文/日文讲解360元，190分钟。自助语音讲解器，租赁费用20元/次/台，押金200元"
            },
            {
                "园内交通": "：参考价格：不限次20元/人，单次10元/人；地址：景区入园游览车售票处"
            },
            {
                "讲解器租赁": "：参考价格：20元/部（押金200元/部）；地址：游客中心；自助语音导览器于佛顶宫可讲解区域约10000平方米，东入口全程讲解时间约3小时，佛顶圣境全程讲解时间约1.5小时"
            },
            {
                "童车租赁": "：参考价格：免费，押金700元；地址：东入口售票大厅服务处"
            },
            {
                "卫生间": "：景区设有多个卫生间，可根据导览标示选择使用。"
            },
            {
                "餐饮": "：景区餐饮主要以素食餐饮、中式简餐、特色小吃、咖啡及甜点为主。佛顶宫有梁武素食、华夫班特、鲜芋仙等；东入口有佛宁餐厅、山中水生态餐厅、星巴克、哈根达斯等；天阙站有半山面馆，提供特色素面等面食；佛顶圣境有阿嬷台湾水果茶，佛顶圣境站、佛顶宫南广场、天阙站及三宝站均设有售卖亭。除此之外，景区西入口闸口外世凹桃源农家乐可以满足游客餐饮需求。"
            },
            {
                "自动售卖机": "：可乐公司机器在东入口电扶梯下两台；东入口游览车上客点两台；佛顶寺车站一台；无忧广场两台；佛顶宫闸机口出口处一台；佛顶宫商业街出口处两台（临时放置）；宝相湖车站（地衣）旁一台。统一公司机器在天阙站厕所内两台。"
            },
            {
                "便利店": "：1、牛首便利店，东入口游客服务中心\n2、天阙东站售卖一亭\n3、天阙东站售卖二亭\n4、天阙西站售卖亭\n5、南广场售卖亭\n6、三宝站售卖亭"
            }
        ]
    }
}