{
    "name": "《印象刘三姐》山水实景演出",
    "id": 255,
    "score": "3.9",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/yangshuo702/22077.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo2w12000c6xthtgAD6B_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "桂林市阳朔县田园路1号中国漓江山水剧场"
        },
        {
            "开放时间": "今日已闭园；明日18:30-21:00开放"
        },
        {
            "官方电话": "0773-8818008"
        }
    ],
    "introduce": {
        "介绍": "一、《印象·刘三姐》《印象·刘三姐》大型山水实景演出由著名导演张艺谋、王潮歌、樊跃任总导演，国家编剧梅帅元为总策划，集漓江山水、广西少数民族文化及中国精英艺术家创作之大成，是全国第 一部全新概念的“山水实景演出”，开创了中国大型实景演出的先河，成为国内文化产业成功运作的典范。《印象·刘三姐》由张艺谋、王潮歌、樊跃导演，梅帅元总策划，四名主创合作完成；传承自广西歌仙刘三姐的传说，但不局限于其一人的故事，而是运用中国国画的构图与手法融入真山真水，结合少数民族歌曲的独特节奏与韵调，将漓江沿岸的自然风景、渔民村民的生活劳作、少数民族的民俗风情等，通过视觉效果和艺术编排进行融合与呈现。演出整体没有连续的故事脉络、没有准确的歌词翻译，而是以刘三姐为引，通过写意的画面与耳熟能详的山歌，代表性地展示出广西壮、瑶、苗、侗等少数民族的风俗风情以及漓江周边的百家万象。《印象·刘三姐》从2004年3月公演以来，已累计演出超8000场，是中国实景演出的标杆。二、《印象·刘三姐》演出章节介绍序：山水传说演出的缘起篇。经典场景：山水舞台点亮，刘三姐乘竹筏而来。“唱山歌嘞，这边唱来那边唱……”山歌缘水而起，纵穿峦峰，夜空谱写着传说的梦境。歌仙刘三姐，乘船而来，放声歌唱，自山水间诞生。章节一：红色印象/山歌演出的风情篇。经典场景：对歌、红绸。少数民族男女挥舞火把，隔岸对唱山歌，抒发着对山川和江流的敬意，也表达了年轻人之间的绵绵情谊，代表着当地少数民族对歌的传统文化。渔民们穿着蓑衣和斗笠，挥舞着竹竿在漓江上畅游。舞动的红绸象征繁密而沉重的渔网，结合竹筏多样的阵列变化，将漓江渔民们每日的辛苦劳作尽情展现，传递出当地人文生活与自然山水和谐共存的印象。章节二：绿色印象/家园演出的生活篇。经典场景：侗族大歌（侗族少女原声献唱）。落霞伴着炊烟，牧童蹦跳着引领牛群，鱼鹰乖巧地坐在竹筏上和渔民一同捕捞，河边洗衣的村妇、村口嬉笑玩耍的少年…勾画出漓江人民的日常生活景象。一幕幕乡村图景影射出刘三姐的生活情境，感悟着山歌故乡的美丽与悠然。章节三：金色印象/渔火演出的夜幕篇。经典场景：漓江渔火。渔民们竹筏上长明的油灯，好似天上闪耀的星光，被称为漓江渔火。夜幕伴随暖光，纪录着渔民们辛勤的汗水与丰收，呈现着古朴劳作方式的自然传承。章节四: 蓝色印象/情歌演出的爱情篇。经典场景：月牙精灵舞蹈、沐浴、嫁娶。守护山水的精灵在月牙上舞蹈，照亮了夜幕中的漓江，温柔地庇佑着万家灯火。少女们在江水旁沐浴更衣，迎送着待嫁的姐妹，为她缓缓穿戴嫁衣、依依惜别；新娘穿戴整齐，挥别家人，登上新郎的小船，三鞠躬致山水敬亲人，深情挥别。章节五：银色印象/盛典演出的华彩篇。经典场景：银珞。黑暗中，少数民族姑娘穿着特制的银灯服饰（苗族盛装），手拉着手，缓缓步入漓江之上。她们周身闪耀着节日的华彩，或整体、或交替、或三两一群、或独自一人，通过队形变化与灯光的明暗组合，与山水成画，同天地舞蹈，抽象地展示出本地文化风俗的绮丽华影与节庆气氛。尾声：天地颂唱演出的谢幕篇。经典场景：全体演员谢幕（渔民演员来自猫仔村、兴坪村、田家河村、木山村、木山榨村等周边五个自然村）。渔火渐远，灯光熄灭，刘三姐的山歌仍在天地间唱颂，《印象·刘三姐》感恩山水，感恩四方宾客！三、《印象·刘三姐》亮点（一）独 一性自然地理风貌《印象.刘三姐》之所以震撼人心，正是因为桂林阳朔这 一片山水的支撑和浸润:方圆两公里的漓江水域，书童山为首的十二座背景山峰，远远区别于传统搭建，是闻名内外的山水实景剧场。（二）代表性特色民族主题《印象·刘三姐》代表性地展示了壮族、瑶族、苗族、侗族等少数民族的风俗风情以及百家万象;演出中会出现广西少数民族传统的现场对歌、极 具本地特色的打渔与耕作、嫁娶、节日盛典、以及原生态的日常生活细节。（三）传播性广为人传的刘三姐文化1961年电影《刘三姐》将歌仙刘三姐的故事形象化、戏剧化，成为了人们心中的经典标识与岁月记忆。《印象•刘三姐》参考并梳理了各类素材，竭力做到广取博收，将刘三姐所代表的文化精髓通过艺术化的手法和诗意化的编排进行融合和呈现，打磨刘三姐成为广西的文化名片。(四）高端性明星艺术创作团队《印象·刘三姐》是全球第 一部全新概念的山水实景演出，由著名导演张艺谋、王潮歌、樊跃任总导演，国家 一 级编剧梅帅元任总策划，演出方案历经5年零5个月前后109次修改，67位中外著名艺术家参与创作，演出时长70分钟，演出人员600多人。",
        "开放时间": "全年 18:30-21:00开放，节假日及暑期可能增演二至三场，每天具体演出场次、时间调整请以景区当日公布为准。",
        "优待政策": [
            {
                "儿童": "：身高1.2米（不含）以下，免费；身高1.2米（含）-1.4米（含），优惠"
            }
        ],
        "服务设施": [
            {
                "卫生间": "：景区内有多个卫生间，在景区售票大厅等地方均标有醒目的指示牌。"
            }
        ]
    }
}