{
    "name": "张学良故居",
    "id": 328,
    "score": "4.7",
    "type": "历史建筑",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/tianjin154/10657.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0107012000f6qv90p8129_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "天津市和平区劝业场街道赤峰道78号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-18:00开放（17:30停止入园）"
        },
        {
            "官方电话": "022-87896106,022-27116988"
        }
    ],
    "introduce": {
        "介绍": "张学良故居景区包括南区少帅张学良在津生活7年的故居博物馆与北区还原少帅生活的20-30年代天津城风貌、微缩津城实景街区，“百年历史看天津”，万坪实景天津百年街区、耗资数千万打造、千余件真实百年历史物件。打造天津故事讲述地与津城文旅打卡地 ，是了解历史名人、天津故居的文旅目的地。“天津·张学良故居” 博物馆是爱国将领张学良在津生活、办公府邸，市级文物保护单位。2009年历时2年修缮，重现了张学良将军在此的场景。张学良故居始建于1921年，法国巴洛克风格， 造型豪华美观、大方，正面二、三层有屋顶平台，室内宽大考究至今仍保留着100年前的菲律宾木材楼梯、 地板、门窗等馆内包括少帅处理政务接待、宴会大厅、办公书房、军政议事厅、与赵四小姐生活起居卧式、四小姐接待室等房间全景还原张学良将军与赵一荻女士生活原貌，馆藏原始文物300余件，按原有风貌还原，在这里还将了解到少帅与孙中山先生、张伯苓先生、张大千先生、梅兰芳先生等历时名人交往的故事秘闻，是来天津文史旅游打卡地圣地。沉浸百年津城，一览津沽繁华。“津沽旧事”微缩还原天津百年风貌，还原打造城市近代史元素的沉浸式实景街区。景区收藏千余件百年历史物件，全景展现上世纪初期天津历史人文变迁，天津历史上创造诸多开创性的行政、商号、历史文物等在此皆有展现，游客可在此看到中国近代警察系统的先驱、实施对号入座制度的戏院典范、商业舞厅的兴起之地以及为女性提供理发服务的理发店等，是了解中国近代城市人文变迁的景区与津城游打卡地。天津被誉为曲艺之乡，上世纪初天津是全国曲艺名家的集聚地，文艺之繁荣、演出之盛大全国首屈一指。在景区内，您可以欣赏到内容丰富的天津特色曲艺与民国风演出: 津味相声、古彩戏法、曲艺快板、民国风歌舞·....·让您体验当年天津城市的繁华景象，游览微缩百年津城、欣赏天津特色演艺，“天津·张学良故居”给您全方位的百年天津体验，时空百年一梦还!作为人文景区，专业的讲解是不可缺少的，因此我们为大家免费提供了多场讲解服务，让您在游览过程中了解更多关于少帅张学良的生活轶事及当时的市井生活，使故居不再单单是一座古建筑，更多的承载着文化与历史。",
        "开放时间": "全年 09:00-18:00开放",
        "优待政策": [
            {
                "儿童": "：6周岁（含6周岁）以下或身高1.2米（含）以下，免费；身高1.2（不含）-1.4米（含），优惠票"
            },
            {
                "老人": "：70周岁（含）以上凭老年证或身份证，免费；60周岁（含）-70周岁（不含）凭老年证或身份证，优惠票"
            },
            {
                "残疾人": "：凭伤残证，免费"
            },
            {
                "中国现役军人": "：凭军官证或士兵证，免费"
            },
            {
                "中国残疾军人": "：凭军残证，免费"
            },
            {
                "消防救援人员、公安民警": "：凭相关证件，优惠票"
            },
            {
                "记者": "：凭新闻出版署颁发的记者证，优惠票"
            },
            {
                "在校就读学生": "：凭学生证，研究生除外，优惠票"
            },
            {
                "旅行社团队的司陪人员、导游、旅行社经理": "：凭相关人员从业资格证，优惠票"
            },
            {
                "三属": "：烈士遗属、因公牺牲军人遗属、病故军人遗属，凭有效证件，免费"
            },
            {
                "补充说明": "：购买优惠票的游客，进入景区时需出示本人相关证件，验证入园。"
            }
        ]
    }
}