{
    "name": "大足石刻",
    "id": 338,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/chongqing158/10330.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/01030120008rxqtyiB006_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "重庆市大足区X406大足石刻游客中心"
        },
        {
            "开放时间": "今日已闭园；明日09:00-18:00开放（16:00停止售票，17:00停止入园）"
        },
        {
            "官方电话": "023-43766699"
        },
        {
            "公告信息": "宝顶山圆觉洞封闭|17-18日停售"
        }
    ],
    "introduce": {
        "介绍": "        大足石刻，是重庆市大足区境内以佛教题材为主的摩岩石刻（石窟）的总称，包括宝顶山、北山、南山、石门山、石篆山等处，在这里可欣赏到保存较好的唐、宋时期的石刻造像艺术。迄今公布为文物保护单位的石刻多达75处，造像5万余尊。大足石刻造像始建于初唐，历经唐末、五代，兴盛于两宋，余绪绵延至明清，历时千余载，是中国石窟艺术史上的一座丰碑，也是世界石窟艺术中公元9世纪末至13世纪中叶间辉煌壮丽的一页。       大足石刻植根于悠久的巴蜀文化沃土，在吸收、融化前期石窟艺术精华的基础上，推陈出新，极工穷变，开拓了石窟艺术的新天地。以鲜明的民族化、世俗化、生活化特色，成为具有中国风格的石窟艺术的典范。      大足石刻是中国晚期石窟艺术的代表作品，与敦煌、云冈、龙门等石窟一起构成了一部完整的中国石窟艺术史。大足石刻从不同侧面展示了公元9世纪至13世纪中叶间，中国石窟艺术风格及民间宗教信仰的重大发展、变化，对中国石窟艺术的创新与发展有重要贡献，具有前期各代石窟不可替代的历史、艺术、科学和鉴赏价值。1999年12月1日，大足石刻作为文化遗产被联合国教科文组织列入《世界遗产名录》。宝顶山与北山石刻较为集中石刻群中，较为集中的是宝顶山石刻和北山石刻。宝顶山和北山石刻分别售票，也可以购买联票，两者相距十几公里。石刻群的其余的三个景点，地处比较偏僻或者还未对外开放。宝顶山石刻       宝顶山石窟位于大足城区东北15公里的宝顶山，以大、小佛湾为中心，由僧人赵智凤于南宋淳熙至淳祐年间（公元1174—1252年）主持开凿而成。大佛湾为一“Ｕ”字形山湾，造像崖面长约500米，高8—25米，造像刻于东、南、北三面崖壁上，通编为31号。       宝顶山石窟造像表现出有异于中国前期石窟多方面的特点：第一，宝顶山石窟造像是中国罕见的大型佛教密宗石窟道场，把中国密教史往后延续了近四百年。第二，宝顶山石窟造像的表现形式在石窟艺术中独树一帜。大佛湾数千尊造像题材不重复，龛窟间既有教义上的内在联系，又有形式上的相互衔接，形成了一个有机的整体，颇似一幅气势恢弘的历史长卷画。全部造像图文并茂，配刻经文大多与藏经有异，多为历代藏经未收入的藏外佛教石刻文献，对佛教典籍的研究具有重要学术价值。第三，造像注重阐述哲理，把佛教的基本教义与中国儒家的伦理、理学的心性及道教的学说融为一体，博采兼收，显示了中国宋代佛学思想的特色。第四，宝顶山石窟造像从内容到形式都堪称中国石窟艺术民族化、生活化的典范。对儒家孝道思想的尊崇，对世俗市井生活的渲染，使之成为具有浓郁中国传统文化特质的艺术宝库，标志着源于印度的石窟艺术至此完成了中国化的进程。第五，宝顶山石窟造像是石窟艺术的集大成之作，在诸多方面都有创造性的发展。它以能慑服人心为其创作原则，借以激发信众对佛法的虔诚信仰。并将科学原理融于艺术造型之中，其造像、装饰、布局、排水、采光、支撑、透视等，都十分注重形式美和意境美。     此外，宝顶山石窟造像中尚存碑碣16通，题刻、游记、诗词44件，培修、装绚记49件。其中，刻于公元1174—1252年间的《唐柳本尊传》碑，以及公元1425年刘畋人撰写的《重开宝顶石碑记》等对研究宝顶山石窟史乃至中国密宗史都具有重大学术价值。北山石刻        北山石窟位于大足区主城北1.5公里的北山山巅（俗称佛湾），由唐末昌州刺史、昌普渝合四州都指挥韦君靖于唐景福元年（892年）首先开凿，后经地方官绅、士庶、僧尼等相继营建，至南宋绍兴末年（1162年），方具现存规模。      北山石窟造像依岩而建，造像崖面长约300米，高约7—10米，形若新月。龛窟密如蜂房，分为南、北两段，通编为290号，其中造像264龛窟，近万尊，阴刻图1幅，经幢8座。北山石窟造像主要为世俗祈佛出资雕刻，题材丰富，以密宗造像为主，约占总数的二分之一以上。        北山石窟晚唐造像题材有12种类型，以观音及观音、地藏合龛和阿弥陀佛胁侍观音、地藏居多。晚唐造像端庄丰满，气质浑厚，衣纹细密，薄衣贴体，具有盛唐遗风。        五代造像占北山石窟的三分之一以上，题材有18种，出现了药师经变、陀罗尼经变等新的内容，是中国这一时期造像多的地区。五代造像小巧玲珑，体态多变，神情潇洒，衣饰渐趋繁丽，呈现出由唐至宋的过渡风格。        北山石窟宋代造像有21种题材，尤以观音为突出，被誉为“中国观音造像陈列馆”。宋代造像人物个性鲜明，体态优雅，比例匀称，穿戴艳丽，极富装饰之美。        北山石窟现存碑碣7通。其中，刻于公元895年的《韦君靖碑》，具有补唐史之阙的重要价值；刻于公元1163-1189年间的《赵懿简公神道碑》，系宋代四大书法家之一的蔡京所书，为书法艺术之珍品；二十二章《古文孝经碑》，则被史家们称之为“寰宇间仅此一刻”。        山石窟以其精美典雅，时代特征显著，雕刻细腻，艺精技绝，保存完好而著称于世，又集晚唐、五代、两宋作品于一体，展示了晚唐至宋代各个时期石窟艺术的不同风貌和发展演变，被誉为“唐宋石刻艺术陈列馆”。",
        "开放时间": "全年 09:00-18:00开放，大足石刻宝顶山景区游客中心\n开园时间：08:30；闭园时间：16:30；售票时间：08:30-16:00；停止检票入园时间：16:10\n大足石刻宝顶山景区（含圣寿寺）\n开园时间：09:00；闭园时间：18:00；售票时间：08:30-16:00；停止检票时间：17:00\n大足石刻北山景区  \n开园时间：09:00；闭园时间：18:00；售票时间：08:30-16:00；停止检票时间：17:00\n大足石刻北山景区（夜游）\n开园时间：19:30；闭园时间：23:00；售票时间：19:30-21:00；停止检票时间：21:30\n大足石刻博物馆\n开放时间：周二至周日，每日09:00-17:00（周一闭馆，法定节假日除外） ；停止检票时间：16:30\n数字电影（4K影院和球幕影院）\n全天7场，放映时间：09:30、10:20、11:10、12:00、13:30、14:20、15:10\n宝顶山景区交通车（含旅游巴士及观光车）\n旅游巴士营运时间：08:40-19:00，间隔10分钟发车\n观光车营运时间：09:00-18:30，间隔10分钟发车",
        "优待政策": [
            {
                "学生": "：18周岁(含)以上的国内全日制在读本科及以下学历学生，凭本人有效身份证原件及《学生证》半票优惠参观，半价"
            },
            {
                "老人": "：60周岁（含）-64周岁（含）老年人凭本人有效身份证原件半票优惠参观。，半价；65周岁(含)以上老年人凭本人有效身份证原件免票参观，免费"
            },
            {
                "未成年人": "：18周岁（不含）以下的未成年人，凭本人有效身份证原件或其他有效证件免票参观，免费"
            },
            {
                "军人": "：现役军人，凭本人有效身份证原件及《军官证》《士官证》《义务兵证》《文职干部证》等有效证件免票参观，免费"
            },
            {
                "现役军人家属": "：现役军人家属，凭本人有效身份证原件及《军属证》或相关有效证件，免费"
            },
            {
                "离退休、退役军人": "：离退休、退役军人，凭本人有效身份证原件及《离休干部荣誉证》《军官退休证》《文职干部退休证》《士兵退出现役证》《士官退出现役证》《转业证》《退役军人优待证》等有效证件免票参观。，免费"
            },
            {
                "在职、退(离)休消防救援人员和消防救援院校学员": "：在职、退(离)休消防救援人员和消防救援院校学员，凭本人有效身份证原件及《国家综合性消防救援队伍干部证》《国家综合性消防救援队伍消防员证》《国家综合性消防救援队伍退(离)休证》《国家综合性消防救援队伍学员证》免票参观，免费"
            },
            {
                "“新重庆人才”持卡者凭": "：“新重庆人才”持卡者凭本人有效身份证原件及服务卡免大足石刻门票、数字影院观影票、宝顶山景区交通车票，A类、B类人才本人及1-7名陪同人员免票；C类人才本人及1-5名陪同人员免票；D类、E类（大足区）人才本人及1-3名陪同人员免票；F类（大足区）人才本人免票。，免费"
            },
            {
                "佛教、道教教职人员": "：佛教、道教教职人员，凭本人有效身份证原件及中国佛、道教协会印制的《教职人员证》免票参观，免费"
            },
            {
                "残疾人": "：残疾人，凭本人有效身份证原件及第二代《中华人民共和国残疾人证》，残疾军人凭本人有效身份证原件及《残疾军人证》，残疾消防救援人员凭本人有效身份证原件及《国家综合性消防救援队伍残疾人员证》免票参观。其中视力、智力、肢体（一、二级）残疾人可携带一名同行陪护人员免票参观，免费"
            },
            {
                "“三属”人员": "：烈士遗属、因公牺牲军人遗属、病故军人遗属凭本人有效身份证原件及“三属”优待证免票参观，免费"
            },
            {
                "补充说明": "：（一）购票游客凭本人有效身份证件（包括本人身份证、社会保障卡、港澳通行证、台胞证、回乡证、护照等）原件检票入园。各类证件涂改、过期、无证件号码的无效；学生证无注册章的无效；相关信息不全的无效。\n（二）政策性免票人员须凭本人有效身份证件和优惠证明原件，在线上或景区售票窗口办理免门票手续。\n（三）全日制本科以上、成人院校、在职教育、网络教育等学生均不享受学生优惠。\n\n（四）国内全日制大中小学学校组织在校学生集体参观，请至少提前5个工作日致函大足石刻研究，并征得同意后，凭函件办理参观手续。\n\n（五）未成年人须在监护人陪同下参观。\n\n（六）景区开放期间，将采取适时客流量监测管控措施，合理安排游客有序进入景区。如遇客流高峰或紧急情况，请自觉服从景区工作人员的管控调度。\n\n（七）大足石刻景区包含宝顶山景区、北山景区、南山景区、石门山景区、石篆山景区，景区之间相距较远，交通自理，请合理规划游览时间及路线。"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【大足石刻停车场】参考价格：以景区公示为准；地址：重庆市大足县北山路7号大足石刻停车场；库位：500"
            },
            {
                "WIFI": "：账号：DZSK；密码：手机短信验证码；范围：全景区"
            },
            {
                "景区讲解": "：景区设有20余名讲解人员，按照级别收费，150元-600元不等。"
            },
            {
                "童车租赁": "：地址：游客中心"
            },
            {
                "轮椅租赁": "：地址：游客服务中心服务台"
            },
            {
                "卫生间": "：景区内设有卫生间，分别在摩崖造像旁，大足石刻停车场附近等设施附近，并标有醒目的指示牌。"
            },
            {
                "便利店": "：景区内设有小型便利店，价格比市场价略高。"
            }
        ]
    }
}