{
    "name": "曾厝垵",
    "id": 332,
    "score": "4.4",
    "type": "城市漫步",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xiamen21/109999.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103p12000h4ckwpx36BB_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "福建省厦门市思明区环岛南路110号"
        },
        {
            "开放时间": "全年全天开放"
        },
        {
            "官方电话": "0592-2089787"
        }
    ],
    "introduce": {
        "介绍": "曾厝垵就坐落在厦门的环岛路上，它从一个质朴的临海渔村缓缓蜕变成了如今炙手可热的文化创意村。繁华背后，也依旧坚守着骨子里的韵味。在这里，你可以泡一壶清茶，坐在木制的老藤椅上，头顶是穿过瓜果藤架稀疏散落的阳光，鼻尖是海边吹来的咸咸的海味，在都市的忙碌中享受片刻的安静舒缓。游玩亮点：#渔村骨子里的古朴#即使是被文艺狂轰滥炸的今天，它的骨子里依旧埋藏着渔村古朴的坚持。它的历史、它的韵味、它的姿态都藏在不易察觉的幽深小巷，隐匿在红砖古厝的呓语中。清晨的的游客很少、店铺还未开张，巷子里是寂静慵懒的味道。你可以看到清晨出门买菜的居民，清扫街道的工人，还有挤在狭窄巷子里喝早茶的老人。趁着人少，去参观红砖古厝和南洋风格的“番仔楼”；逛一逛尚未拥挤的五街十八巷，寻找小巷中的渔村足迹。#风俗信仰的大融合#世界上很少有这样一个原生态的本土村落，能够包容如此多的风俗信仰。曾厝垵不仅有道教、佛教、基督教、伊斯兰教四大宗教的身影，还具有厦门特色的民间妈祖。妈祖是具有闽南代表性的信仰，每一座庙里面供奉的佛都不一样，像圣妈宫、拥湖宫、福海宫、文灵宫、启明寺等，每一座都有自己的历史和韵味，值得好好研读和品味。#闽南小吃的大趴体#美食是曾厝垵除了文艺之外的另一个标签，曾厝垵的每一条小巷里几乎都遍布了各种各样让人口水直流的美食。香脆可口的厚土司，闽台特色的大肠包小肠，劲道浓郁的沙茶面，琳琅满目的水果，引人注目的还要数门口摆放的鲜活海鲜，只要是你能说出来的，这里几乎都有，按斤售卖，现场烹饪，不一会儿就能品尝到新鲜的海鲜。除了现做现卖的小吃，还有各种精美包装的特产，可以将美味分享给更多的人。#特色民宿的集结地#曾厝垵的民宿虽然没有大理的风花雪月，鼓浪屿的复古别致，却带着满满的小资情调，舒服而清新。小小的村落里聚集了各种各样特色的民宿，有”庭院深深深几许“的传统小院儿，有巴洛克风格的独栋别墅，古朴而别致的渔村古厝，还有热闹不孤单的青年旅舍。传统与现代的结合、灵感与构思的碰撞，在曾厝垵的民宿中都可以看见。#文创产品的灵感源#文创之地是曾厝垵的新标签，深度文创复合空间的”点之文创城“，雕琢精美的手工艺品，花草遍地、故人相见的古朴茶馆，展示干花插花艺术风格的”花无缺“，多而繁杂，百花齐放，这是曾厝垵带来的文创衍生力，仍旧在蔓延。特色体验：#漫步特色街区#曾厝垵的小街小巷特别多，很适合走街串巷去慢慢体验。巷子里现代感与古老的巷子相交相融，一个转身就能碰见不一样的小店，惊喜和舒服并存。每逢节假日各种小摊位，让本就不大的巷子显得更加拥挤，各种可爱的物件更让人眼花缭乱，挪不开步子，是闲逛的好地方。#骑行环岛路#曾厝垵面朝大海，出了村庄便是厦门较美的环岛路，每年的国际马拉松就在此进行。它依山傍海，临海架桥，每一段路都有着不一样的风景。独特的亚热带气候，风是暖而轻柔的，海水是湛蓝湛蓝的，道路两旁是高耸着的椰子树，一眼望不到头。趁着阳光正好，海风轻柔，租辆自行车去骑行是合适不过的了。欣赏绿影摇曳的筼筜湖，感受波光潋滟的镜面之湖；去原生态的五缘湾湿地公园，喂食优雅婀娜的黑天鹅；去海边尽情戏水踏浪，玩累了就一屁股坐在沙滩上，来个日光浴，全身心享受属于自己的休憩时光。#泡酒吧听民谣#曾厝垵的深夜是属于民谣的，每到夜晚，都有无数的年轻人在这里的酒吧对酒当歌、畅谈人生和理想，诉说着自己的得意与失意。在民谣低哑的声线下，用情感和故事下酒，回忆难忘的时光。#看海边日出#爱上曾厝垵可以有很多原因，海肯定是其中的一个。如果你眯着眼睛，看过阳光下曾厝垵的海，你一定会爱上它。在这里看日出好的时间段是每年的11月到第二年的3月，大约凌晨4、5点左右就可以踱步去海边了，倚靠着仍然亮着幽幽灯光的木栈道，静静等待日出的来临，这样的记忆和心情该是多么的奇妙而难忘。#慢递明信片#写信是一种奇妙而私密的体验，空间的距离加上时间的间隔，总能将自己当下无法说出口的话，以避免尴尬的方式表达出来。你可以寄给你想念的人，寄给你想吐槽的人，寄给未来的自己，或者寄给素未谋面的陌生人。在曾厝垵的村子里有很多的文艺小店都可以慢递明信片，如果不放心的话也可以去厦大或者鹭江道的邮政寄送。",
        "开放时间": "全年 全天开放",
        "必看贴士": "1. 这里知名的家庭旅馆很多，比如守望者青年客栈、梦旅人音乐客栈等等.2. 这里路边随处可见海鲜大排档，小饭店也很多，比如三年二班，价位都不算贵。可以根据自己的需求选择。3. 曾厝垵旁边就是环岛路，步行到环岛路很近，海滩边走走，即使啥都不做，只是吹海风发呆也很惬意。4. 这里的特色小店很多，比如晴天见、散步猫的双皮奶等等，可以在晴天见喝杯苦艾酒或者咖啡或者来个冰激凌也不错。"
    }
}