{
    "name": "厦门园林植物园",
    "id": 46,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/xiamen21/8625.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0100212000j04vu6b4D7C_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "福建省厦门市思明区虎园路25号"
        },
        {
            "开放时间": "今日已闭园；明日06:30-17:30开放（17:30停止入园）"
        }
    ],
    "introduce": {
        "介绍": "厦门园林植物园是一座围绕着万石岩水库的植物园林，园内可以看到多种稀有植物景观，比如中国金钱松、日本金松、南洋杉，以及造型奇特的仙人掌等奇花异木，使之成为网红拍照地。除了看植物外，园内还汇集了不少石刻、湖泊、草坪、寺庙等景观。园内按照种植的植物类别，分别建有多肉区、仙人掌区、裸子植物区、棕榈岛、蔷薇园、沙生植物区、雨林世界等植物专类园区，你可以在此看到相关的各种植物。其中，雨林世界和沙生植物区特别值得一看，雨林世界虽说是人造的，但是其中雾气朦胧，加上美丽的热带雨林景观，看上去犹如仙境。沙生植物区可以看到很多奇形怪状的仙人掌展示。除了植物外，园内比较有名景点有“太平石笑”、 “万石涵翠”、天界寺等。园林主入口位于西侧，又称西大门，进来步行不久就可以看到南洋杉草坪了。可以在此坐电瓶车游园，电瓶车是随上随下的。去园内大部分主要的景区。",
        "开放时间": "10/08-04/30 06:30-17:30开放;05/01-10/07 06:30-18:00开放，雨林世界雾森（喷雾）开放时间：\n每年10月8日——次年4月30日：9:00—11:00/14:00—16:00\n每年  5月1日——10月7日：9:30—11:30/14:30—16:30",
        "优待政策": [
            {
                "儿童/老人": "：6周岁（含6周岁）以下或身高1.40米（含1.40米）以下的儿童，年满65周岁（含65周岁）以上老人，免费"
            },
            {
                "军人、消防救援、残疾人等": "：现役军人、消防救援人员（含在职、退休、残疾和消防救援院校学员）、武警官兵、离休干部、残障人士、市级以上劳模，人民警察持本人有效《人民警察证》和身份证，退役军人持本人有效《中华人民共和国退役军人优待证》，烈士遗属、因公牺牲军人遗属、病故军人遗属凭优待证，免费"
            },
            {
                "在校学生的团体活动": "：厦门市中学、小学、幼儿园组织的在校学生团体活动（在校学生团体为学校统一组织活动的以在校学生为主体的团队，团队中陪同的成人参照门票价格另行购票），免费"
            },
            {
                "优待证、英才人士": "：1、持厦门市优待证、厦门“金鹭英才卡”“银鹭英才卡”的人士；\n2、烈士遗属、因公牺牲军人遗属、病故军人遗属，凭优待证；\n3、退役军人持本人有效《中华人民共和国退役军人优待证》。，免费"
            },
            {
                "持有效证件、凭证人士": "：1、现役军人、消防救援人员（含在职、退休、残疾和消防救援院校学员）、武警官兵、离休干部、残障人士、市级以上劳模；\n2、人民警察持本人有效《人民警察证》和身份证；\n3、持本人佛道教居士证、皈依证等宗教信教人士；\n4、持无偿献血奉献奖终身荣誉奖、无偿献血奉献奖金奖、无偿献血奉献奖银奖、无偿捐献造血干细胞奖和无偿献血志愿服务终身荣誉奖人士；\n5、持本景区加盟的本人有效旅游年卡。\n\n，免费"
            },
            {
                "未成年人/学生/老人": "：6周岁～18周岁（含18周岁）未成年人，全日制大学本科及以下学历在校学生凭有效学生证件；\n60周岁（含60周岁）至64周岁的老年人，半价门票优惠（15元/人·次）"
            },
            {
                "厦门工会会员卡": "：凭厦门工会会员卡，并出示本人身份证（限持卡人本人使用），半价门票优惠（15元/人·次）"
            },
            {
                "现役军人家属": "：现役军人家属凭部队制发的相关证件，半价门票优惠（15元/人·次）"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【景区停车场】参考价格：¥5/小时；地址：福建省厦门市思明区虎园路25号景区门口附近；库位：40"
            },
            {
                "园内交通": "：参考价格：1、全程票：每人每票10元。凭票可前往所有站点，所有站点打孔后作废。 2、单程票：每人每票5元。单次乘坐，打孔下车后作废。 3、65岁（含）以上老人乘车，凭证件可享受半价车票优惠。；地址：南洋杉疏林草坪站（始发点）、雨林世界站、多肉植物区站、花卉园路口站、西山园站、九号节点站（南门）。（如有调整具体以现场和景区官网披露为准）；1、一座一票，身高超过1.20米的儿童需购票；\n2、乘客须在各站点候车，每隔20分钟一趟车次。"
            },
            {
                "卫生间": "：设有多个卫生间，分别在凉亭、厦门国防园、多肉植物区等附近并标有醒目的指示牌。"
            }
        ]
    }
}