{
    "name": "拙政园",
    "id": 28,
    "score": "4.6",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/suzhou11/47072.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0102o12000f6rc5w8B3FF_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "苏州市姑苏区东北街178号"
        },
        {
            "开放时间": "今日已闭园；明日07:30-17:30开放（17:00停止售票，17:00停止入园）"
        },
        {
            "官方电话": "0512-962015,0512-67549946"
        }
    ],
    "introduce": {
        "介绍": "拙政园是苏州有名的园林，全园以水为中心，萦绕错落有致的假山及精致的庭院建筑，花木并茂。这一江南园林典范与北京颐和园、承德避暑山庄、苏州留园并称为“中国四大名园”，并被列入世界文化遗产名录。整个园林的设计十分精巧，游览起来可以说是“一步一景”，处处体现着江南水乡的韵味。园中小径曲折，从一重重门廊、镂空图案的石墙，到每个亭子、每扇窗户都不雷同，而且与树木花草搭配得恰到好处，构成一幅幅如画般的风景，你可以花上很多时间来摄影。全园分为东、中、西三部分，各具特色，尤其中花园基本保持明代园林朴素自然的风格，是全园的精华所在，可以细细游玩。而东花园更加开阔，西花园建筑精美，在拙政园南端还建有苏州园林博物馆，是国内的园林专题博物馆。拙政园主要景观有兰雪堂、涵青亭、远香堂、香洲、卅六鸳鸯馆、盆景园等。还有两个很有意思的名景，一是“北寺塔借景”，站在东花园往西看，可以见到1公里外的北寺塔，仿佛就在园子里，这是很多游客会拍照的景色，而借景的手法在园内也四处可见，在游玩时可以体验一番；二是中花园里的“廊桥小飞虹”，朱红色的桥栏倒映在水中宛如飞虹，以这座桥为主体的景观十分漂亮。春、夏、秋三季都很适合游玩拙政园，3月中旬-5月上旬有杜鹃花展，6月上旬-10月中旬有荷花展，9月上旬-10月中旬有菊花展，春节期间还有花果盆景展。冬季去人会少很多，但可以安静地欣赏清秀的景色。",
        "开放时间": "03/01-10/31 07:30-17:30开放;11/01-02/28 07:30-17:00开放，周二-周日开放夜游：18:30-22:00，日场和夜游之间将清场。暮游体验以项目购买入场时间为准。",
        "优待政策": [
            {
                "儿童": "：6周岁(含)以下或身高1.4米(含)以下凭有效身份证件，免费；6周岁(不含)-18周岁(含)之间的未成年人，半价"
            },
            {
                "老人": "：70周岁(含)以上凭有效身份证件，免费；60周岁(含)-70周岁(不含)之间凭有效身份证件，半价"
            },
            {
                "学生": "：全日制大学本科及以下学历在校学生凭有效身份证件，半价"
            },
            {
                "现役军人": "：中华人民共和国现役军人凭军人证、军队离退休干部凭离退休干部证，免费"
            },
            {
                "残疾人": "：残疾人以及重度残疾人的1名陪护人员凭有效身份证件，免费"
            },
            {
                "转转卡用户": "：苏州通•转转卡用户在携程APP预约成功后凭有效证件验证入园，免费"
            },
            {
                "优待对象": "：凭《中华人民共和国退役军人优待证》、《中华人民共和国烈士、因公牺牲军人、病故军人遗属优待证》的优待对象（园中园、园内收费及夜游项目除外），免费"
            },
            {
                "苏州市医务人员": "：每年5月12日国际护士节、8月19日中国医师节当天起7日内（5月12日至18日、8月19日至25日），苏州市医务人员免费游览景区。\n苏州市医务人员在游览景区时，请出示“个人身份证”+“苏州医务人员免费游园卡（电子卡）”，可直接免预约入园，免第一道门票费用。，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【拙政园南停车场】参考价格：12元/小时；地址：拙政园南-入口东北街南拙政园对面；库位：135；小型车辆6元/小时，大型车辆12/小时，以上信息仅供参考；【拙政园西停车场】参考价格：10分钟内免费，超过10分钟至1小时，收费6元。超过1小时以后，每停放时间半小时（含半小时以内）增加3元。；地址：拙政园西北角百家巷；库位：小车100辆，大车35辆；以上信息仅供参考"
            },
            {
                "手机充电": "：景区游客中心配备充电电源插座"
            },
            {
                "行李寄存": "：参考价格：免费；地址：游客中心；可寄存物品：\n1.行李箱、拉杆箱、旅行箱\n2.电动轮椅、手推轮椅\n3.电动童车、儿童手推车、滑板车、平衡车、体感车等\n不可寄存物品：\n1易燃易爆品、易碎品、具有腐蚀性或放射性物品、白色粉末等\n2.烟酒、食品、易腐烂、带腥味的生鲜、水果等\n3.票据、证件、合同、协议等重要资料\n4.现金、金银、玉石、手表、饰品等贵重财物\n5.电脑、手机、照相机、摄像机、民用航空器电子设备及配件\n6.各类背包、公文包、钱包、开口包裹、塑料拎袋、纸质手提袋等\n7.各类动物、植物等宠物及周边产品\n8.以及有关法律法规禁止寄存、禁止进入景区的物品\n其他须知：\n1游客须凭本人身份证、拙政园电子或纸质购票凭证寄存大件行李\n2.为确保景区和游客安全，请游客配合景区进行寄存物品安检工作\n3.每年3月1日至11月15日期间，寄存时间07:30-16:00，16:20领取行李的游客请至景区东出口领取;每年11月16日至次年2月底寄存时间07:30-15:30，15:50未领取行李的游客请至景区东出D领取；大件行李寄存时长为2小时，请及时取回，未领取请于次日领取\n4.游客须持本人身份证、寄存牌，办理领取手续后方可领取行李\n5.因景区场地条件有限，行李寄存已满或寄存时间到点将不再接受寄有\n6.寄存范围以外的物品请游客自行寻找周边寄存服务，景区不作具体推荐，敬请理解\n免责声明：\n免责声明\n1.因不可抗力、寄存物品的自然性质、内在缺陷或合理损耗、寄存人自身过错造成寄存物品损毁、丢失的，我处不承担任何责任。\n2.双方须共同确认大件行李的件数、状态、外包装完好程度。行李寄存期间不得从行李内放入或取出物品。行李在外包装完好的情况下，如包装内物品损\n失和减少，我处不承担任何责任。\n3.请妥善保管寄存牌，领取行李须凭本人身份证和寄存牌来领取，概不代领。如游客遗失寄存牌，应立即向我处致电挂失(0512-67576104)，并凭本身份证或当地派出所的证明，核对行李内物品无误后方可领取。如在挂失之前已被冒领的，我处不承担任何责任。\n4.如您未及时领取行李，可于次日前来领取;超过三天未领取的行李，我处将按照遗弃物品进行处置并且不承担任何责任。"
            },
            {
                "景区讲解": "：拙政园游客中心提供人工讲解服务，费用：免费。"
            },
            {
                "景区地图": "：景区游客中心提供景区地图，需要的游客可自取查阅。"
            },
            {
                "讲解器租赁": "：参考价格：20元/次；地址：在西入口处的小木亭"
            },
            {
                "雨具租赁": "：参考价格：免费使用，但是需要押本人身份证；地址：游客中心"
            },
            {
                "卫生间": "：拙政园内设有多个卫生间，分别在东出口处、入口处的东北角等附近并标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：拙政园内在卫生间内设有母婴室，分别在东出口处、入口处的东北角等附近。"
            },
            {
                "纪念品商店": "：景区北门处设有商业街。"
            },
            {
                "自动售卖机": "：景区游客中心提供自动贩卖机，游客中心服务时间：7:30-16:30。"
            }
        ]
    }
}