{
    "name": "铜官窑国风乐园",
    "id": 20,
    "score": "4.5",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/changsha148/4943359.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo1h12000ixoj6il1BC3_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "湖南省长沙市望城区铜官街道铜官窑路1号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-19:30开放"
        },
        {
            "官方电话": "0731-88106666"
        },
        {
            "公告信息": "繁花楼梯邀您打卡|遗址公园游玩政策|交通攻略须知"
        }
    ],
    "introduce": {
        "介绍": "铜官窑古镇国风乐园位于长沙市望城区铜官街道铜官窑路，景区内拥有8大博物馆、5大演艺中心、3个星级酒店、20家民宿客栈、17处人文景点、4大亲子游乐项目，小镇以唐风建筑为主，将再现千年前的大唐长沙景象，致力于打造成为来长沙必打卡的文化旅游胜地。八大博物馆群这里是民间博物馆群，有八大博物馆静候光临。珍藏千余件铜官窑陶瓷珍品的长沙窑博物馆，收藏中国四大名绣数千件刺绣的绣珍阁，收集自然界宝石精华的矿物标本博物馆，反映货币更替变迁的钱币博物馆，集中展示古今三千年湖湘风云人物的湖湘名人馆，展藏着一件件体现旧时生活、承载温暖回忆的老家具作品的老家具博物馆，集中展示世界机器人前沿技术的机器人博物馆。精彩演艺+视听盛宴在观览静态展陈的同时，还有更多的高科技娱乐项目为你带来耳目一新的视听盛宴！全景飞行体验馆《美丽湖南》（收费项目）、《黑石号特技秀》、魔法釉剧场及《铜官水秀》精彩纷呈。铜官窑古镇国风乐园特地引进了长期服务于环球影城、迪士尼等主题乐园的团队为古镇打造专属演艺节目，每一场都炫酷非凡。听雨轩、花鼓戏楼、丹凤戏楼等是古典庭院与传统戏楼的结合，雕梁画栋间流连品茗，近距离欣赏长沙弹词、花鼓戏、皮影戏等非物质文化遗产表演，感受原汁原味的湖湘民俗风情文化。17处人文历史景点深挖铜官地区的历史典籍、地方志、名人传记等史记材料，从国内各地收集复建的标志性中国古建筑，铜官窑古镇国风乐园打造出十七处人文历史景点，恢复了梁元帝行宫、欧阳询书院、曾氏祠堂、都司衙署、杨福田将军府、文山草堂、泥人刘陶瓷艺术馆等当地历史遗迹、历史名人宅院！舜子街、弱柳堤、石渚草市等古色古香特色街区，漫步街头，仿佛时光也舍不得流逝。亲子天地 童梦王国&冰雪王国童梦王国距北城门仅50米，整个乐园为森林风格大主题，以服务1—12岁儿童游乐为主，拥有大型设备7种13台（旋转木马、海盗船、极速飞车、碰碰车）；冰雪王国，是融合冰雪世界、星空森林、镜子迷宫等新趣体验项目为一体的综合主题馆。让观众置身于静谧梦幻的星空之中，从听觉、视觉、嗅觉、触觉感受全所未有的沉浸式互动体验。不出长沙，可以度假旅游，还可以穿越到唐朝，领略到大唐盛世之风采。【餐饮亮点】明粤楼—依石渚湖而建，主营广东美食，现场秘制的烧鹅、烤鸭、潮式卤水、广式点心任您挑选。铜官窑餐厅—铜官窑餐厅还原古诗般的环境，让您体验悠久的陶瓷文化，品尝地道的铜官窑美食。【游玩路线推荐】（Tips：✲星标景点含演出，具体演出场次以景区当天公布为准，请根据需要合理安排行程）一家老小乐悠游（关键词：拍照打卡、互动、逛吃、体验）✲机器人博物馆→✲听雨轩→✲君生戏楼→铜官窑美食街、明粤楼铜官窑餐厅→✲黑石号特技秀→新华联铜官窑博物馆群→飞行影院→湖湘名人馆→魔法釉剧场《魔法釉传奇》→✲铜官水秀青年结伴乐享游（关键词：聚会、逛吃、分享、嗨玩）✲机器人博物馆→魔法釉剧场《魔法釉传奇》→飞行影院→石渚游船→✲黑石号特技秀→✲君生戏楼→新华联铜官窑博物馆群→舜子街、石渚草市→春香街（水街）→✲铜官水秀亲子儿童趣味游（关键词：科技感、寓教于乐、炫酷、欢乐）✲机器人博物馆→新华联铜官窑博物馆群→冰雪王国→✲机甲巡游→童梦王国爷爷奶奶历史游（关键词：非遗、古宅、历史、震撼）✲听雨轩→✲花鼓戏楼→✲君生戏楼→新华联铜官窑博物馆群→宜素斋→市场湖街→欧阳询书院→✲丹凤戏楼→湖湘名人馆",
        "开放时间": "01/05-12/31 周一-周五 09:00-19:30开放;01/05-12/31 周六-周日 09:00-20:30开放，1、夜场入园时间：17:00后 \n2、铜官窑园内项目运营时间随天气变更，详情请关注当天公告",
        "优待政策": [
            {
                "儿童": "：身高1.2 米（不含）以下或6周岁（不含）以下凭有效证件（需成人陪同）\n，免费；1.2米（含）-1.4米（不含）或6周岁（含）-12周岁（不含）凭有效证件，需购票成人陪同，优惠"
            },
            {
                "老人": "：65周岁（含）以上凭身份证原件，免费"
            },
            {
                "残疾人": "：凭残疾证（1-3级），免费；四级（含）以上残疾证，凭有效证件，优惠"
            },
            {
                "军人": "：残疾军人凭有效证件（需携带原件），免费"
            },
            {
                "补充说明": "：成人可携带一名免票儿童；此优惠政策仅针对景区常规大门票，特殊节庆日和活动日的票价及优惠政策以当天景区公示为准。"
            }
        ],
        "服务设施": [
            {
                "行李寄存": "：参考价格：小件10元/次、中间20元/次、大件30元/次；地址：游客中心"
            },
            {
                "景区讲解": "：景区提供收费导游讲解服务。景点中文讲解收费参考为：120元/1小时，200元/2小时，导游讲解服务人数最多为20人。具体可至游客服务中心讲解服务处咨询。"
            },
            {
                "园内交通": "：参考价格：单次：10元/人；不限次数：50元/人；包车：500元/小时；地址：景区内；1.4米（不含）以下儿童（需成人陪同）半价，上下车一次；参考价格：30元/人，150元/船；地址：景区内；内湖环游一圈约30分钟，2-6人出船"
            },
            {
                "卫生间": "：游客服务中心一楼大厅，舜子街，湖湘名人馆旁等均设有卫生间。"
            }
        ]
    }
}