{
    "name": "三亚亚特兰蒂斯水世界",
    "id": 89,
    "score": "4.9",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/4277350.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/1lo3n12000eoy83mq39BA_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "海南省三亚市海棠区海棠北路与风塘路交叉路口往东约200米"
        },
        {
            "开放时间": "今日已闭园；明日10:00-18:00开放（17:00停止入园）"
        },
        {
            "官方电话": "0898-88986666"
        }
    ],
    "introduce": {
        "介绍": "亚特兰蒂斯水世界是全年开放的水上乐园，它将为来自世界各地的幸福家庭带来惊喜体验。亚特兰蒂斯水世界及海豚小岛占地20万平方米，是三亚•亚特兰蒂斯度假区内乃至本地开阔、引人注目的海滨胜地之一。游客可在这里体验各类反重力水滑道，感受令肾上腺素飙升的滑行。或挑战遍布园内的湍急水路；或探索沿河迂回的水底隧道；或与鲨鱼、鳐鱼亲密接触——这里是全年龄段游客的乐园，无论您是水上浮筏的拥趸，抑或是狂野速滑的追捧者，还是偏好徜徉池畔，时而悠闲自得、时而惊起水花四溅，亚特兰蒂斯水世界均能令您享受到无穷妙趣。海南的夏天，不只有阳光、沙滩、海浪、椰风和人字拖，还有不可或缺的三亚·亚特兰蒂斯。坐落于国家海岸海棠湾的亚特兰蒂斯水世界，与海豚小岛一同占地20万平方米，是三亚市娱乐胜地之一。游客可在园区中畅玩34条水上滑道，体验各类反重力水上设施，感受令肾上腺素飙升的滑行。小朋友也有专属的游玩项目，如极速漂流河、海洋帝国和嬉水童趣给孩子们带来清凉和趣味，为他们创造仲夏夜回忆。【海神之跃】从近乎垂直的滑道上极速滑落，曲线穿过鲨鱼池隧道，不经意睁开眼睛会看到鲨鱼、鳐鱼在您身边恣意游戈，让惊魂未定的您立刻又经历一次勇气挑战。【放手一搏】挑战者来到接近8层楼高的塔顶，站在透明发射舱的活门上，俯瞰整座水世界，此时活门突然打开，挑战者将以自由落体的方式坠入下方水滑道，以超高时速在曲线滑道中用身体滑行。【鲨鱼穿越】如果还没有做好挑战高难度项目的准备，您可以选择鲨鱼穿越给自己做一下热身运动。从相对平缓的滑道进入为鲨鱼所环绕的隧道，随着水流缓缓前行，将有悠然与惊险交替之心得。【连环小喇叭（霹雳风暴）】在黑暗中连续穿过蛇形弯道，随着水流来回摆动，全长接近200米，惊险刺激的滑道设置，让快乐的您尖叫不断。【嬉水童趣及海洋帝国】19条不同功能的迷你滑道，多种不同场景，带来身临其境的体验，各个年龄段的儿童都能找到属于自己的乐趣，如此非凡的体验，让人流连忘返。",
        "开放时间": "01/01-02/28 10:00-21:00开放;03/01-12/31 10:00-18:00开放，园内项目开放时间以现场为准（建议入园前提前查看景区现场项目开放公告信息）。",
        "优待政策": [
            {
                "儿童": "：身高0.9米(不含)以下，免费；身高0.9米(含)-1.2米(含)或年龄2周岁(含)-4周岁(含)，优惠；身高1.21米(含)-1.5米(含)或年龄5周岁(含)-11周岁(含)，优惠"
            },
            {
                "老人": "：年龄70周岁(含)以上凭有效证件，优惠"
            },
            {
                "消防救援人员": "：凭有效证件，免费"
            },
            {
                "军人": "：现役军人、退役军人凭有效证件，优惠"
            },
            {
                "残疾人": "：凭有效证件，优惠"
            },
            {
                "海南省居民": "：凭海南身份证或海南社保卡原件，优惠"
            },
            {
                "补充说明": "：以上优惠政策仅适用于亚特兰蒂斯水世界门票。不适用于其他产品，包括潜水及互动活动，儿童与老人需至少1名18周岁(含)-69周岁(含)成人陪同入园(按照1名成年人最多监护2名儿童或老人的比例)"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【亚特兰蒂斯停车场】参考价格：收费；地址：景区大门口；库位：以景区实际情况为准；小型车辆三十分钟内免费，三十分钟至一小时收费6元。之后按每小时6元/辆垒加(24小时内上限40元/辆)。"
            },
            {
                "行李寄存": "：参考价格：大柜50元，小柜30元，另需押金20元；地址：寄存柜"
            },
            {
                "ATM机": "：交通银行"
            }
        ]
    }
}