{
    "name": "千岛湖景区",
    "id": 250,
    "score": "4.4",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/chunan2249/135831.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/10071f000001h6ymy0856_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "杭州市淳安县千岛湖镇梦姑路"
        },
        {
            "开放时间": "全年全天开放"
        },
        {
            "官方电话": "400-8811-988"
        }
    ],
    "introduce": {
        "介绍": "千岛湖更准确地讲是新安江水库，位于杭州淳安县，是新安江大坝截流后形成的人工湖。这里湖水清澈，湖面上岛屿星罗棋布，是江浙度假休闲的热门选择。千岛湖周边有十几处漂流点，夏日消暑不可错过。千岛湖看点游玩千岛湖主要是坐游船登岛游览，景区按照游船线路为中心湖区、东南湖区，有固定的线路和岛屿景点，不仅湖上风光秀美，湖中每个岛的景致都各有特色。西南湖区则有龙川湾、芹川村，可以观赏湿地、古村风光。中心湖区和东南湖区是游览的重点，二者都紧靠着千岛湖镇，中心湖区包括梅峰岛、渔乐岛、月光岛、龙山岛等，其中梅峰岛是登高揽胜的地点；月光岛是爱情主题，适合情侣；看人文景观龙山岛上的海瑞祠可以满足你。东南湖区包括黄山尖、天池岛、桂花岛，黄山尖景色较好，在山顶可以俯瞰众多岛屿天然排成“天下为公”四个字，来到这里不妨找找看。桂花岛适合带小朋友去玩，岛上的猴子都是散养的，很可爱。骑行与漂流除了观光景点，千岛湖也是个特别适合骑行的地方，环湖公路边有自行车道，在一些星级酒店和镇里的咨询点可以租车，有适合情侣、家人的双人、三人自行车，悠然地吹风看景，别有一番乐趣。此外，千岛湖北面聚集了多处漂流地，而且大多数是比较刺激的皮筏漂流，适合年轻人前往。",
        "开放时间": "全年 全天开放，中心湖区：游船时间08:00-14:20，游艇时间08:00-15:30；东南湖区：游船时间08:00-13:20，游艇时间08:00-15:00",
        "优待政策": [
            {
                "特殊优待人群": "：1、身高 1.2 米（不含）至 1.5 米（含）或 6 周岁（不含）至 18 周岁（含）的未成年人凭本人身份证、户 口簿、港澳台通行证等有效证件。\n2、全日制在校大学本科及以下学生，持本人在校学生证（含港澳台地区）。\n3、60 周岁（含）至 69 周岁（含）老人（持本人有效证件，含港澳台地区）。\n4、杭州市见义勇为人员，凭本人的见义勇为荣誉卡。\n5、退役军人凭本人退役有效证件。，仅景区门票优惠；1、身高 1.2 米（含）以下或 6 周岁（含）以下的儿童凭本人有效身份证件或户口簿原件。\n2、70 周岁（含）以上的老人凭本人有效身份证件（含港澳台地区  )。\n3、中国人民解放军、中国人民武装警察部队现役的军官（警官）、 文职干部/文职人员、学员、士兵（义务兵、士官）、军队离退休干部、残疾军人、烈士遗属、因公牺牲军人遗属和病故军人遗属，凭本人相应有效证件原件。\n4、持本人有效证件的在职消防人员、残疾消防救援人员及消防院校学员证。\n5、持本人有效的《残疾证》。\n6、持本人有效的《导游证》、《旅行社总经理资格证》。\n7、淳安人持本人有效身份证件，含本地居民、常驻持证人口或有效居住证件。\n8、持本人有效的《浙江省无偿献血荣誉证》。\n9、持国家新闻出版总署颁发的记者证，须年审的有效证件。，仅景区门票免费"
            },
            {
                "补充说明": "：隔日游：游客前一日在中心湖区或东南湖区购票入园游玩后，第二日可享受免门票优惠，只需购买船票/艇票就可在任一湖区入园游玩（活动票不享受隔日游政策）"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【千岛湖中心湖区停车场】参考价格：6元/小时，平时40元封顶，节假日60元封顶；地址：梦姑路千岛湖景区内；库位：以景区实际情况为准；【千岛湖东南湖区停车场】参考价格：6元/小时，平时40元封顶，节假日60元封顶；地址：梦姑路千岛湖景区内；库位：以景区实际情况为准"
            },
            {
                "园内交通": "：参考价格：含在大门票内，不另外收费；地址：景区入园后门口"
            },
            {
                "卫生间": "：景区内有多个卫生间，售票大厅、景区入口等附近均标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：湖区码头的游客中心"
            }
        ]
    }
}