{
    "name": "天坛公园",
    "id": 199,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/beijing1/233.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/10040h0000008s9n50143_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "北京市东城区天坛东里甲1号"
        },
        {
            "开放时间": "开园中；06:30-22:00开放（21:00停止入园）"
        },
        {
            "官方电话": "13716920363"
        }
    ],
    "introduce": {
        "介绍": "天坛是明、清两朝皇帝祭天、求雨和祈祷丰年的专用祭坛，是全国著名的古建筑。坛域北呈圆形，南为方形，寓意“天圆地方”，整个天坛分为内坛、外坛两部分，祈年殿、回音壁等耳熟能详的建筑都位于内坛。区域速览内坛以宫墙分为南北两部分，北部为“祈谷坛”，是皇帝在春季举行祈谷大典的场所，祈祷风调雨顺、五谷丰登，主要建筑有祈年殿、皇乾殿、东西配殿、祈年门、神厨、宰牲亭、七十二长廊等。南部为“圜丘坛”，是一座露天的三层圆形石坛，为皇帝冬至日祭天的地方，主要建筑有圜丘坛、皇穹宇及配殿、神厨、三库及宰牲亭等。连接两坛的是一条长360米、宽28米、高2.5米的砖石台，称为“神道”，又称“海墁大道”，也叫“丹陛桥”，寓意着上天庭要经过的漫长道路三音石的精巧设计游玩天坛，除了观赏各殿堂的精巧建筑、追寻古代帝王祭天的宏大场面外，回音壁、三音石等奇巧的设计也一样令人慨叹古人的智慧。在皇穹宇殿前到大门中间的石板路上，由北向南的三块石板叫做三音石。在皇穹宇门窗关闭而且附近没有障碍的情况下，站立于第一块石板上击掌，可听到回音一声；于第二块石板上击掌，可听到回音两声；于第三块石板上击掌，可听到回音三声。了解祭天文化单纯的参观，可能对古代帝王祭天仪式总是没有具体的概念。不要紧，设在祈年殿西配殿的祭天礼仪馆里详细介绍了中国祭天礼仪的演变过程，重点展示了清代祭天大典的礼仪情况，包括各种祭天礼器和祭天程序等，其中《清乾隆十三年大驾卤簿图》第一次展现了中国皇家仪仗的风貌，尤为精彩不可错过。而设在祈年殿东配殿的祭天乐舞馆则以编钟、编磬等清代中和韶乐的乐器实物，结合文字和图片，全面介绍了中和韶乐的历史沿革、乐舞制度、管理机构及祈谷大典时的演乐场面，使游人对祭天乐舞有直观和全面的了解。",
        "开放时间": "04/01-10/31 06:00-22:00开放;11/01-03/31 06:30-22:00开放",
        "优待政策": [
            {
                "北京通-养老助残卡": "：持本人“北京通-养老助残卡”的游客持本人有效卡，免费"
            },
            {
                "老人": "：60周岁（含）以上外省市游客凭本人身份证刷卡入园；港澳台及外籍游客凭本人港澳通行证、护照等有效证件换票，免费"
            },
            {
                "离休人员": "：凭本人离休证，免费"
            },
            {
                "儿童": "：18周岁（不含）以下的未成年人凭有效证件，免费；“六一”国际儿童节时，少年儿童（学龄前至小学生）集体游园每10名学生、儿童可免费接待一名家长或监护人，免费"
            },
            {
                "残疾人": "：持残疾证，免费"
            },
            {
                "军人": "：军人或武警官兵（含现役、退休，暂不含退役军人），持革命伤残军人证的伤残军人，免费"
            },
            {
                "消防员": "：消防救援人员（含在职、退休、院校学员），凭有效证件，免费"
            },
            {
                "社会保障金领取人员": "：持有社会保障金领取证人员，半价"
            },
            {
                "学生": "：18周岁（含）以上全日制大学本科及以下学历学生（不含研究生、成人教育、业务大学、夜大函大等），半价"
            },
            {
                "港澳台青少年": "：香港、澳门、台湾等入境游青少年凭《港澳居民来往内地通行证》、《台湾居民来往大陆通行证》或学生证件等有效身份证明，半价"
            },
            {
                "持台胞证签发次数“01”游客": "：持有有效期内“台湾居民来往大陆通行证”（简称台胞证）且签发次数为“01”的台胞，实行天坛公园首道门票免费政策（不包括景区内另收费的景点，联票、套票不在此范围内）。，免费"
            }
        ],
        "服务设施": [
            {
                "童车租赁": "：参考价格：凭身份证免费，需现场支付押金；地址：游客服务中心"
            },
            {
                "卫生间": "：景区内有卫生间，分布在园区多处"
            },
            {
                "母婴室": "：地址：天坛设有独立母婴室"
            }
        ]
    }
}