{
    "name": "杭州长乔极地海洋公园",
    "id": 222,
    "score": "4.7",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/hangzhou14/110080.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103n120008wqd3qg877E_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "浙江省杭州市萧山区湘湖路777号"
        },
        {
            "开放时间": "今日已闭园；明日09:00-17:00开放（16:30停止入园）"
        },
        {
            "官方电话": "0571-82609090,0571-82609191"
        }
    ],
    "introduce": {
        "介绍": "杭州长乔极地海洋公园位于湘湖国家旅游度假区，属4A景区，公园总占地面积约300多亩，是一个集极地动物、海洋生物展示、表演，以及景观体验于一体的大型海洋主题公园。杭州长乔极地海洋公园拥有19大主题特色展区，5大表演剧场及4大主题餐厅。在这里，您不仅能欣赏到北极熊、企鹅等种类繁多的极地动物，以及白鲸、花鲸、海豚、海象、海狮等大型海洋哺乳动物，更有海龟、鲨鱼、魔鬼鱼、海马、水母、珊瑚等上千个品种的海洋生物。当然，动物表演更是不容错过。杭州长乔极地海洋公园让您在一天内实现从南极到北极，从陆地到海洋的跨越，领略极地海洋的风光，探索自然万物的奥秘。白鲸海：数十头白鲸生活在这个8000多平方米的建筑内，这里有白鲸海底隧道和白鲸餐厅，以及大规模白鲸种群，更有独特的展示设计方式。置身在这个仿生态景观的场馆内，您不仅能在水面上和白鲸亲密接触，更能通过水下隧道欣赏整群的白鲸在头顶畅游的震撼场景。场馆内配置的两个能容纳两千多人的表演剧场，能让您坐下来，慢慢欣赏白鲸那唯美的舞姿及高超的表演技能，体会人和动物和谐相处的意趣。当然，如果您想停下歇歇，可以到白鲸餐厅，让这群可爱的白鲸陪您一起享受美味佳肴。企鹅岛：这里是专门为极地企鹅打造的展示场馆，展示面积约3000平方米，分水下、水中及水上多层次展示空间，当一群群憨态可掬的企鹅摇摇摆摆地从您身边走过，让您恍若置身于南极半岛。每年的10月至次年3月是企鹅繁殖季，你能有幸欣赏到企鹅爸爸辛苦孵蛋、企鹅宝宝破蛋而出，以及企鹅宝宝茁壮成长的温馨场景。雨林海豚湾：这里有展示花鲸和海豚的鲸豚湾，有展示形态各异、绚丽多姿珊瑚及珊瑚礁鱼类的大堡礁，有展示大鲨鱼、大海龟、魔鬼鱼等大型海洋鱼类的深海奇观，还有展示海鸟、淡水生物的神秘亚马逊雨林。当然，在这里，您不能错过的就是能容纳3000多人同时观看表演的海豚剧场了，这是海豚和花鲸明星大显身手，展示其高超技能的舞台。前空翻、后空翻、空中飞人、双人骑士.........一个个精彩表演，让这个剧场响起阵阵掌声及惊叹声。北极狼谷：您可在狼谷上方的栈桥上深入狼群中，看整群的北极狼在山谷内觅食，体会下被几十匹狼层层包围的惊心动魄的刺激感觉。当然，如果您有兴趣，您也将有机会亲手给它们投喂食物。极地熊风：这是一个室内和室外相结合的展区，在这里，你可以看到北极熊及棕熊，它们或悠闲地躺在某个角落呼呼大睡，或三两只一起玩耍嬉戏。当然，您可别被它们憨厚老实的模样所迷惑，熊的一巴掌可是能产生上吨的掌力。海兽湾：这里是南美海狮、北美海狮、海狗、海豹、海象等鳍脚类动物生活的区域，当然这里也有给它们展示表演技能的海狮剧场，等着您去给它们加油助威呢。梦幻水母宫：这里为您展示了数十种形态各异的水母。利用灯光、镜面等效果打造的水母宫，犹如万花筒般虚虚实实、如梦如幻，仿若童话世界。钱塘江流域：这里是结合地域特色设计的展示钱塘江流域生物的展区，这里有土生土长的钱塘江“居民”——鲟鱼、鲳鱼等。不过，首先映入眼帘的，是那凭借圆圆的脑袋及光滑的皮肤博得众人喜爱的江豚。园区内还有海牛湾、水豚部落、海狗湾、萌宠乐园等多个主题展区等着您去参观游览，白鲸餐厅、企鹅餐厅、美人鱼餐厅等主题餐厅也可供您用餐或小憩，让那些可爱的动物陪您一起享受公园为您精心烹饪的美味佳肴。您也可以去主题礼品店，为您的家人或朋友，选上一份精美的纪念品，让他们一起分享这段奇妙的极地海洋之旅。",
        "开放时间": "全年 09:00-17:00开放",
        "优待政策": [
            {
                "儿童": "：身高1米(不含)以下，免费；儿童身高1米（含）-1.4米（不含），享受优惠票。且未满18周岁少儿，须在成年监护人陪同下，方可入园游玩，享受优惠票"
            },
            {
                "老人": "：70周岁及以上长者，可购买优惠票，入园时须出示相关证件，且年满70周岁老人须在成年监护人陪同下，方可入园游玩，享受优惠票"
            },
            {
                "残疾人": "：残疾人可购买优惠票，入园时需出示相关证件，享受优惠票"
            },
            {
                "教职工": "：30年教龄以上教师（凭有效证件）可购买优惠票，入园时须出示相关证件，享受优惠票"
            },
            {
                "军人": "：现役军人可购买优惠票，入园时须出示相关证件，享受优惠票"
            },
            {
                "心智障碍人员": "：凭有效证件，享受优惠票"
            },
            {
                "补充说明": "：每位购票成人限带一名免票儿童；儿童和老年人享受的优惠政策均需要一名成人陪同"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【湘湖停车场】参考价格：9座（含）以下：￥5元/小时 ；9座以上：￥10元/小时；地址：长乔极地海洋公园正门口大广场旁边；库位：300；1、9座（含）以下车辆：国庆、春节每小时15元，每日封顶90元；元旦、清明、五一、端午、中秋等小长假、旅游旺季3月15日-5月31日和9月15日-11月30日双休日每小时10元，每日封顶60元；其他时间每小时5元，每日封顶30元。2、9座以上车辆：每小时10元，每日封顶60元。3、收费时段为每天上午8:30~下午18:00，其余时间段免费，15分钟内的临时停车免收停车服务费。"
            },
            {
                "行李寄存": "：参考价格：免费；地址：检票口旁边"
            },
            {
                "景区讲解": "：每个场馆都配有讲解人员"
            },
            {
                "景区地图": "：关注“杭州长乔极地海洋公园”公众号，里面有导览图及表演时间表"
            },
            {
                "园内交通": "：参考价格：免费；地址：景区配备，不租赁；美人鱼广场至白鲸海来回接送游客"
            },
            {
                "童车租赁": "：参考价格：300元押金，80元租金/一天；地址：游客中心"
            },
            {
                "轮椅租赁": "：参考价格：300元押金，80元租金/一天；地址：游客中心"
            },
            {
                "卫生间": "：景区内有多个卫生间，售票大厅、景区入口等附近均标有醒目的指示牌。"
            },
            {
                "母婴室": "：地址：游客中心（园外）+极诺小镇（园内）"
            },
            {
                "残障通道": "：每个场馆及室外场地都配备无障碍通道及电梯"
            },
            {
                "餐饮": "：景区有白鲸餐厅、海豚餐厅、美人鱼餐厅、企鹅餐厅"
            }
        ]
    }
}