{
    "name": "三亚海昌梦幻海洋不夜城",
    "id": 294,
    "score": "4.2",
    "type": "遛娃宝藏地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/sanya61/5028379.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/01021120008x0eljeB0B0_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "海南省三亚市海棠区海岸大道168号"
        },
        {
            "开放时间": "开园中；15:00-22:00开放（21:30停止售票，21:30停止入园）"
        },
        {
            "官方电话": "400-601-6699"
        },
        {
            "公告信息": "部分项目暂停营业|营业时间调整"
        }
    ],
    "introduce": {
        "介绍": "三亚海昌梦幻海洋不夜城是由海昌海洋公园匠心打造的一座集文化旅游、休闲度假、娱乐体验、新型商业为一体的沉浸式海洋主题文娱综合体，同时也是三亚的美食游乐世界。拥有13大娱乐项目、1大剧场秀、1大夜间花车巡游、每天多场环球风情演艺、多家餐厅和商铺，将海丝文化、海南文化和海洋文化巧妙结合，实现海洋文化的全域体验、开辟海洋主题娱乐休闲新领域。【娱乐目的地——沉浸式的欢乐体验】数十项娱乐设施让每个游客都可根据不同年龄和兴趣发现不同的游乐方式，多维度为游客打造尽兴的舒适度假体验，带你投身到奇幻的海洋世界，感受沉浸式的欢乐体验。 三亚之眼·海上摩天轮88米高“三亚之眼”——中国南端海上摩天轮，是三亚的标志性建筑之一, 也是不夜城的闪耀招牌，共设置48个轿厢。白天的摩天轮七彩绚丽，夜间的摩天轮梦幻唯美。乘上摩天轮，饱览不夜城街景、180°国家海岸线壮景，让这座海上摩天轮不仅是观景装置，更是赋予浓烈的情感记忆、人生重要时刻的发生地。浪漫之旅，等你体验！鲨鱼过山车你有没有想过骑着鲨鱼疾驰大海是什么样的感觉？惊奇岛·鲨鱼过山车给你不一样的奇妙体验！全长约270米的“8”字型轨道，造型卡通的鲨鱼车厢与海洋元素的轨道站台相结合，为你营造真实的海底世界，让你既能体验轻轻蠕动的童趣，又有狂奔俯冲的惊险！该设备非常适合全家一起打卡哦！海昌冒险岛以“航海探秘”为主题的室内外大型家庭娱乐中心，能同时容纳1600人体验亲子互动、角色扮演、刺激体验，高科技含量的沉浸式家庭互动娱乐。海盗主题的风格、综合配套的设施，近40余项国内外进口游乐设施已登陆冒险岛，科技感十足的VR暗黑战车等进口设备现已安装完毕，室内外三层楼场地结合,多主题多内容多类型的沉浸式体验，致力打造家庭亲子互动科普综合体。在此，全家人都可以体验精彩一天，惊喜之旅，等你开启。 飞行影院体验270°球幕裸眼视听盛宴，领略穿梭时空，飞跃十大历史名都，重现郑和下西洋的奇幻之旅。悬挂式动感性能座椅的球幕影院，高科技的游乐项目，带来沉浸式感官冲击，一步步带你领略“海上丝绸之路”壮丽辽阔的原生风貌。欢乐剧场海洋实力“歌手”如何大展狮吼功？神秘嘉宾的“甜蜜kiss”是什么味道的？海洋男团如何勇夺欢乐岛？一切答案，就在欢乐剧场啦!在这里看看调皮的海洋萌宠——海狮、海狗如何在施展诙谐动作之余，展现它们万人迷的个性，更有神奇的海洋动物在线等你PK舞技。勇敢者轮盘象征着勇猛果敢的“勇敢者轮盘”是勇士的试炼场。伴随着动感强力的音乐，轿厢升至18米的高空并进行360°的大回转。在离心力的作用下，你还能体会到天旋地转般的体验！惊险刺激的转速，呼啸躁动的空气，冲破天际的尖叫声无不挑战着勇敢者的肾上腺素！如果你想挑战极限，测试自己的勇气，那就来试试勇敢者轮盘吧！高空飞翔高空飞翔项目以每秒0.8米的速度上升至50米的高空，在你俯瞰热闹绚丽的街区和远处的至美海景的时候，飞转的座椅被旋转臂带着缓缓下降，让你像在空中盘旋的鸟儿一般，切身体会到失重的刺激和自由飞翔的畅快！非洲旋转木马旋转木马不只是偶像剧里的特定形象存在，这里有以“非洲草原野生动物”为主题的大型单层转马。欢跃奔腾的野生动物与优美清新的音乐交相辉映，汇聚成一幅魅力四射的草原画卷，使你犹如纵情奔驰于非洲大草原，大自然的自由辽阔就在眼前浮现。奔腾之旅，等你驾驭！波斯湾海盗船造型靓丽，船仓摆幅大，移动速度快的海盗船，启动后从缓慢摆动到大幅度摆动,犹如游客乘船出海遇到大风骇浪，它时而冲上浪涛之巅，时而跌落波澜之谷，惊心动魄，还能将街区的全景尽收眼底，既有趣又刺激。惊险之旅，等你征服！疯狂大转盘疯狂迪斯科重磅登场，动感十足的音乐中，与小伙伴围坐在圆形转盘沙发上，随着圆盘的高低节奏旋转、翻滚，在律动中维持表面平静并用尽全力保持身体平衡。星际旅行近6米高的科幻飞碟之上，悬挂着许多精致的“飞船”。在广袤无垠的太空中，绚丽光亮的“飞船”或高或低，旋转飞跃，以每分钟6.8r的转速平缓地带领我们穿梭过去与未来，探索神秘奇妙的星辰大海。桑巴小精灵舞步与热情永不停歇，音乐与欢乐治愈人心！极具南美风情的座舱上下移动，7.9rpm的转速让你迈开强劲的桑巴舞步，随着音乐旋转跳跃、释放激情。绚丽的灯光，火热的气氛让你化身桑巴小精灵，感受空中狂舞的激情与热烈！飞浪滑车上下摆动的滑车，环绕耳边的海浪声，让你身临其境地感受到在海里飞驰的快感。滑车随着动感的音乐上升到轨道顶端后，悬空的座椅开始沿着轨道滑行。在层峦起伏间你会与轻柔的海风相拥，体验到轻缓滑动的快乐。飞浪滑车，带你开启海洋奇缘！儿童驾校只要速度够快，烦恼就追不上你！儿童驾校为孩子们提供了感受速度与快乐的卡丁车驾驶场地。如果你是个没有经验的新车手那也没关系，儿童驾校会为你进行培训后再上车驾驶。在驾驶结束后，孩子们还能获得园区颁发的专属证件哦！儿童驾校，让孩子也能学会驾驶知识，感受驾驶快乐！跳伞塔外观造型新颖的跳伞塔，运行速度平缓。乘坐在座舱内，升到几十公尺高，呼之而下，不仅可以体验忽上忽下的失重之感，还能欣赏至美海景和街区的热闹景象。小小的惊喜和刺激，让你不禁流连忘返。高空之旅，等你飞翔！ 旋风碰碰车在碰碰车上尽享飞驰畅快的童年欢乐时光，可以两人一起乘坐，感受速度与激情的双重感官刺激，打破规则束缚，在场地内尽情“飙车”，释放内心的小野兽！疯狂大转盘疯狂迪斯科重磅登场，动感十足的音乐中，与小伙伴围坐在圆形转盘沙发上，随着圆盘的高低节奏旋转、翻滚，在律动中维持表面平静并用尽全力保持身体平衡，等你挑战！热带鱼湾潜水1100㎡的热带渔湾浮潜潜水基地，10000余尾各类海洋鱼类游弋其中，看凶猛的鲨鱼在水底展缸中悠闲畅游，与温驯的护士鲨、豹纹鲨、鳐鱼等热带鱼类共同畅游嬉戏。还可探秘海底世界未知的宝藏地图，与美人鱼偶遇~更可与孩子一同体验海底的乐趣。 海豚伴游船在蓝天下，看迷幻万千的海洋缤纷世界，与温顺、可爱的海洋精灵亲密接触。看海豚在你的身边自由自在地游动嬉戏，俏皮的海豚还将在水中“推波助澜”。【演艺目的地——演艺圣地】这里是24小时全天全季候永不落幕的演艺胜地，从蓝天白云下的巡游表演到光影夜晚下的绚烂焰火秀，随处邂逅国际艺术流派的街头演艺，让你沉浸在各种音乐、歌舞、表演的海洋中。【海洋动物互动世界】三亚海昌梦幻海洋将动物观赏与公共的开放空间相结合，一改传统的室内展示，将“逛”和“生动的内容”以新鲜的观览空间提供给游客。海豚湾海龟湾热带鱼湾【餐饮目的地——全方“胃” 全味蕾】三亚海昌梦幻海洋不夜城中有MR.河马的烘培工坊、海棠宫·海龟湾主题餐厅、啤酒花园、蒂铂海底餐厅、沙&海等多家特色餐厅，从大众快捷的时尚简餐到美轮美奂的定制餐厅，从亲民熟悉的海南风味到惊奇的异域美食，带您领略舌尖上的世界风情。异域和本土的味觉碰撞，主题性美食餐厅与全城型海洋文化的双重体验，打造“海上丝绸之路”主题，海昌IP主题和中西方餐饮文化聚集地。【海南特产和文创购物目的地】三亚海昌梦幻海洋不夜城中有海岛之家、海南物语、七萌优品店、椰岛一品、一点糕、青果青橙等多家店铺，是中西方特色商品的购物集中地，也是三亚大型海南土特产购物目的地。这里还会有海上丝绸之路沿线国家的特色商品，让游客不出国门就可以购买到来自世界的正版商品。【品牌商铺云集】三亚海昌梦幻海洋不夜城以“海上丝绸之路”为主题设计八大湾区，每个湾区融入浓郁的海洋主题和海南元素，将“海上丝绸之路”文化传承，成就了三亚海昌梦幻海洋不夜城丰富的开放娱乐空间。在多维度商业体验的错位布局下，为游客打造一个欢乐的休闲度假体验。已进驻的品牌商铺有必胜客、肯德基、海南私房菜、喜遇港式茶餐厅、丛林盛宴、码头故事、苏荷酒吧、永涛黄花梨、海南礼物、世纪华联等。",
        "开放时间": "全年 15:00-22:00开放，一、3月3日-3月20日项目运营时间：\n1、游乐项目：15:00-22:00（21:30停止售票）；“飞浪滑车、勇敢者轮盘”每周一-周四暂停营业；\n2、飞行影院：15:00--21:30（每半小时/场）；\n3、夜光花车巡游：21:30（每周一停演）；\n4、街区店铺：10:00-22:00；\n二、如遇下雨或设备例行检修等特殊因素，具体开放时间及运营情况以景区实际为准；",
        "优待政策": [
            {
                "儿童": "：身高1.2米(含)以下，须1名购票成人陪同入园，1位成人仅限陪同1名儿童，游玩项目免费"
            },
            {
                "补充说明": "：每名1.4米(含)以下儿童及行动不便人士，均需至少1名具有安全监护能力的购票成人陪同，1名成人仅限陪同1名1.4米（含）以下儿童或行动不便人士"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【海昌梦幻不夜城停车场】参考价格：收费；地址：景区门口；库位：1128；首小时内（含）每辆3元，首小时后2元/辆/小时（30分钟内免费，24小时上限10元）；中型车 4元/小时（30分钟内免费，24小时上线20元）"
            },
            {
                "手机充电": "：大部分店铺配备扫码充电"
            },
            {
                "景区地图": "：客服中心"
            },
            {
                "餐饮": "：河马烘焙坊、海棠宫、沙与海、蒂铂海底餐厅、码头故事、聚鼎香海鲜坊、卡莉堡、大椰一粉、海南私房菜、石山乳羊、湘鄂情、喜遇茶餐厅、丛林盛宴、胡桃里、川味王、炭火亭、卓小杰、椰岛一品（不包括奶茶、水果、咖啡、酒吧）"
            },
            {
                "纪念品商店": "：七萌优品、海南礼物、海南物语"
            },
            {
                "便利店": "：华联超市"
            }
        ]
    }
}