{
    "name": "红叶谷",
    "id": 285,
    "score": "4.2",
    "type": "赏花胜地",
    "reviews": 10,
    "url": "https://you.ctrip.com/sight/jinan128/50902.html?scene=online",
    "img": "https://dimg04.c-ctrip.com/images/0103612000a6brom3EF71_C_220_140.jpg?proc=autoorient",
    "info": [
        {
            "地址": "山东省济南市历城区仲宫街道锦绣川水库南2.7公里"
        },
        {
            "开放时间": "今日已闭园；明日08:00-16:30开放（16:30停止入园）"
        },
        {
            "官方电话": "0531-82818666,0531-82733788,0432-67229192,0432-67160198"
        }
    ],
    "introduce": {
        "介绍": "红叶谷位于济南市锦绣川乡南部山区，整个山谷主要以被野生的黄栌为主，它是一种观赏性树木。秋季，登高远眺，满山的红叶，层林尽染，非常好看。当然，红叶谷并不是只有在秋天观赏红叶，在谷中也有四季之分，每个季节都能看到属于当季的美丽山景。游客来此主要以步行为主，景区内还会有观光车方便游客游览山谷。步入景区大门后就能看到一组仿唐代的建筑群，走上69级长台阶便是检票口。此处的南侧是一条长廊，也是游客观景和休息的好地方。过了检票口之后就是百合园，这是一个以百合花为主题的园区。而每年的7、8月这里也会举办百合花花节。之后可来到绚秋湖，这是景区中心的一处景点，湖中有个凉亭，秋天来此，游客可在凉亭中欣赏满山遍野的红叶倒映水中，景色非常绚丽。过了绚秋湖便可步入香巴拉休闲谷，这里是一处宽8米的瀑布，在瀑布的前方依山搭建了一个舞台，每逢节庆的时候，游客在这里可以看到民族歌舞表演。之后进入竹林谷，这里郁郁葱葱，高大挺拔的竹林，有种置身世外桃源的感觉。从竹林谷向南便来到了兴教寺，这是山东境内较早的一家寺庙，始建于西汉时期，如今游客在此可以感受到寺庙的清幽。寺中还有一处泉水名为圣水泉，它源自山上自然崖壁，泉水从岩壁的石缝中流出，汇流成池，而且常年不干，它也是济南72名泉之一。从竹林谷向北可以前往到天趣苑，这里绿树成荫，散养着许多鸟类，其中包括白天鹅、黑天鹅、绿头鸭、大雁、白鹭等。此外还可以看到瀑布飞泻的景色。过了天趣苑向前便可来到了蔷薇园，园中种满了樱花、玫瑰、蔷薇等蔷薇科植物，点缀在园中南北两组建筑之间，这里虽然地方不大，但是游客在此可以看到遍地是花，处处是美景的景色。蔷薇园的边上就是樱花园，每到春天，枝头上开满了粉色、白色的樱花，在风的吹拂下，纷纷漂亮，非常美丽。此外，园中还有欧洲风情谷、情人谷和万叶塔等景点。其中欧洲风情谷是以郁金香为主题的展区，每天的4、5月份会在此举办红叶谷的郁金香花节。情人谷位于景区最深的山谷中，有三条道路，这里种满了藤蔓植物，紫藤、葛藤、野葡萄藤，各种树藤之间相互缠绕，互相依赖。夏天此处可是避暑佳地。而万叶塔是景区中的一处观景塔，它位于兴教寺南面，登上此塔，可以将整个园区的美景尽收眼底。",
        "开放时间": "10/01-11/30 07:30-20:00开放;12/01-09/30 08:00-16:30开放",
        "优待政策": [
            {
                "儿童": "：1.4米(不含)以下，免费；1.4米(含)-1.6米(不含)之间，18周岁(含)以下，半价"
            },
            {
                "老人": "：60周岁(含)-69周岁(含)，凭身份证或老年证，半价；70周岁(含)以上，凭身份证或老年证，免费"
            },
            {
                "学生": "：全日制大中小学生(不含成人教育、研究生)持学生证，半价"
            },
            {
                "军人": "：持军官证、士兵证，七折"
            },
            {
                "残疾军人": "：持军残证，免费"
            },
            {
                "旅游执法人员": "：持旅游执法证，免费"
            },
            {
                "记者": "：持记者证（国家新闻属颁发），免费"
            },
            {
                "团队": "：16人以上并持单位介绍信的单位团队。，八折"
            },
            {
                "残疾人": "：持残疾证，免费"
            },
            {
                "离休人员": "：持离休证，免费"
            }
        ],
        "服务设施": [
            {
                "停车场": "：【红叶谷停车场】参考价格：小车20元/天，大车30元/天；地址：红叶谷停车场；库位：暂无"
            },
            {
                "卫生间": "：景区内设有卫生间，分别在梅园、游客中心、香巴拉休闲谷、万叶塔、蔷薇园、百合园、情人谷等附近，并标有醒目的指示牌。"
            }
        ]
    }
}